[{"content": "里約奧運才剛結束，台灣選手的表現引起國人關注，綠委劉世芳、許智傑上午舉行記者會，劉世芳說，《國民體育法》規定，各機關企業員工500人以上就要聘請體育專業人員，但是包括中油、台水、台糖、唐榮公司、華南金控、中華郵政等聘雇人數竟然都掛0。連國營事業都沒達到依法聘雇的體育人員人數，怎麼要求民間公司要配合這項規定，令人非常遺憾。政府要推動對體育選手的職涯照顧，應從落實聘雇體育專業人員開始。許智傑也說，《國體法》這條規定就像沒有牙齒的老虎，並沒有相關罰則，未來要修法加強規定，希望國營企業帶頭，民間才能一起動。體育署全民運動組組長呂忠仁說，《國體法》相關規定一直沒有落實的原因是機關員額跟聘用限制，且法條的強制性力道不夠。而且國民運動的風氣這幾年才普遍受到關注，企業的支持度還是有待提升。此外，體育專業人員的體育能力跟職業專業能力可能有落差。這些是體育署認為規定無法落實的原因。呂忠仁說，近年來體育署積極推動職工體育，辦理企業認證、企業課程，希望讓職工養成規律運動，或許能塑造出選手。為了推動體育選手進入企業，體育署也已擬妥草案，將來會跟企業座談。（曾盈瑜／台北報導） ", "category": "politics", "pub_date": "2016年08月26日11:23", "title": "​500人以上企業應聘體育人員　中油台糖掛零"}, {"content": "新北洪先生投訴，8月15日晚間七時許，與友人一起到新莊區香城燒臘小館用餐，進入店前在店門口看到一大桶用木板蓋住的塑膠桶，用完餐在店門口等後朋友時，看到一名男店員嘴裡刁著菸，在店外騎樓處理塑膠桶內的食材鴨子，且菸灰還掉入桶中，看起來相當不衛生，讓他很傻眼，不滿抱怨「太噁心了！」 新北市衛生局食品藥物管理科科長劉君豪看過民眾檢舉的影片後表示，業者處理食材時抽菸，確實違反《食品安全衛生管理法》，不符合食品良好衛生規範，會派員稽查查核，抽菸部分請業者立即改正，如不改正，可依法處6萬元以上、2億元以下罰鍰。 對此，香城燒臘店小館李姓店長表示，稽查人員有要求他們改進，對於員工行為感到抱歉，會檢討。(投訴組／新北報導) 遇到不公不義，向《蘋果》爆料最有力，爆料投訴電話專線：0809-012-555，傳真專線：0809-013-666，爆料信箱：news@appledaily.com.tw。 ", "category": "life", "pub_date": "2016年08月26日11:21", "title": "【你爆蘋果報】香吉士是你？！　叼菸料理烤鴨還加料"}, {"content": "高雄市1名男子酒後開車要去按摩舒壓，途中因為闖紅燈被警方攔查，帶隊警官聞到他身上傳出酒味，要求他接受酒測並訓斥他：「喝酒還敢開車！」男子不僅毫無悔意，還把掛在脖子上的金項鍊丟到地上，自以為霸氣嗆警：「喜歡就拿去！」直到發現根本沒有警員理他，又自行撿起金鍊。警方說，男子的呼氣酒測值達0.71毫克，在派出所內還血糖飆高，送醫觀察恢復正常後，依公共危險罪嫌送辦。警方表示，嫌犯盧姓男子（44歲，有傷害、賭博前科）21日凌晨3時許，在三民區住家喝酒後，開車前往左營區一間理容院按摩，行經博愛三路時闖越紅燈，後方的巡邏警網見狀上前攔查。警方說，渾身酒氣的盧嫌被警網攔下後態度囂張，警方斥責他不該酒駕，盧嫌不僅毫無悔意，甚至還把金項鍊丟到地上，並嗆警：「喜歡就拿去！」盧見現場警員都不理他，又自行撿起金項鍊。盧嫌的呼氣酒測值達0.71毫克，當場被依涉嫌公共危險案的現行犯逮捕。盧嫌以為筆錄作完沒事就可返家，警方告知需依程序移送地檢署偵辦時，他才驚覺釀了大禍，態度更乖張，說要找爸爸，還在派出所平躺大睡，又說要死給警察看，讓警方又好氣又好笑。21日早晨6時許，盧嫌突然告知警方自已患有糖尿病，吵著要爸爸到場，警方也聯繫救護人員陪同到所測量，盧男的血糖值竟飆升到正常數值3倍之多。警方立刻協助將盧嫌送往醫院就診休養，又輪番戒護陪伴，直到22日下午4時許，盧血糖穩定出院後，才被依公共危險罪嫌移送法辦。（王勇超／高雄報導）", "category": "local", "pub_date": "2016年08月26日11:21", "title": "酒駕丟金鍊嗆警　假霸哥一秒變爸寶"}, {"content": "高市三民區松江早市各種不同攤商，多數攤家收攤後將攤架及生財器具放在承租住戶樓下，一名水果攤商貪小便宜，補貨時，見同業擺攤用的木板和雨傘無人看守，偷來自用，被害人四處尋找，警方根據監視畫面查出竊賊和被害人是同業，嫌犯卻辯稱「載錯東西、擺錯位」，被害人斥責：「連這種東西也要偷！」在三民區松江街早市賣水果的施姓攤商，收攤後將攤架及生財器具置放於承租住戶騎樓下，日前發現擺攤用的大木板及遮陽擋雨的大雨傘失竊，大罵竊賊「沒良心，連這種東西也要偷」，由於施男得做生意餬口，花了近千元重新購買失竊的物品，整理攤位做生意。施男不甘心物品遭竊報警，警方透過監視畫面追查，發現是同樣在松江街擺攤賣水果的曾姓男子（46歲）所為，被害人和警方前往曾嫌攤商，認出自己所有的木板和大雨傘。曾嫌原本辯稱，補貨時行經該處攤位，要幫朋友載東西記錯位置，由於曾嫌沒前科，警方告知偷竊嚴重性，曾嫌才坦承偷東西要自用，表示以後不敢再貪小便宜了。（石秀華／高雄報導） ", "category": "local", "pub_date": "2016年08月26日11:21", "title": "連這款米呀也要偷　狡辯載錯東西擺錯位"}, {"content": "總統蔡英文明天執政滿100天，《蘋果》最新民調，民眾對蔡英文的表現有5成不滿意、對行政院長林全的不滿意度更高達5成3。藍委李彥秀今早受訪說，民眾對民進黨8年的期待，百日就消耗掉了，新政府政策反覆、常出現髮夾彎，很多施政都沒有方向，如果再拿不出具體政策，民意會繼續反彈，人民無法再明確等待，呼籲新政府該調整的人事就應趕快調整。綠委黃偉哲受訪也說，蔡英文的民調從1月16日大選後就一直下降，雖然近期政府慢慢上軌道，但內閣頻頻出包、改革幅度不夠、推出政策不夠好，新政府初登板確實有踉蹌，呼籲林全政府記取教訓，立院新會期將開議，9到12月要作出好成績，不然真的要考慮調整內閣人事。國民黨立院黨團稍後也開記者會公佈民調，對蔡英文未來的施政，有5成沒信心，42.3%有信心，另外對蔡政府處理國道收費員、人事任命、保護勞工權益、危機處理能力、兩岸關係與促進經濟發展，不滿意度都高過滿意度，尤其處理國道收費員，更有64.9%不滿意，僅25.1%滿意。國民黨團書記長江啟臣說，中間選民也開始對蔡政府不滿，蔡英文不要以為都是藍營支持者不滿，三個月的時間已經足夠看出政務官能不能做事，不然還要等四年才要換人嗎？一家公司的老闆如果三個月試用期到了，還不清楚這個人能不能用，那公司就準備倒閉了。藍委林為洲則批，蔡政府是假左派文青治國，只會討好深綠選民。（何哲欣／台北報導）", "category": "politics", "pub_date": "2016年08月26日11:21", "title": "英全不滿意度破5成　朝野立委呼籲調整閣員"}, {"content": "更新:新增影片台中市一名鄭姓女子（47歲）今天清晨6時許，駕車沿烏日區溪南路往溪南方向行駛，行經溪南橋時不知何故竟撞上中央分隔導桿，衝向對向車道，撞上一輛由呂姓男子（21歲）騎乘的機車，導致呂男被撞飛，越過護欄摔落在3公尺深的溪底河床，造成左大腿骨折，所幸沒有生命危險。台中市消防局接獲報案到達現場時，只看到肇事轎車、機車及肇事駕駛，卻未發現機車騎士，經搜索後才在橋下河床發現傷者呂姓男子躺臥橋下，約3公尺深、水深約30公分的河床上，消防人員立即將傷者固定在長背板及擔架，並使用吊臂順利將傷者吊掛脫困，移至安全處所，交由救護車送醫急救。呂男左大腿骨折、臉部及胸部撕裂傷，手術後已無生命危險。鄭女撞上機車後，車子也失控衝撞護欄，造成肢體外傷、肩部疼痛，送醫後已無大礙，她向警方表示，駕車行經溪南橋時不知何故突然失控打滑，衝到對向車道。肇事原因仍由警方調查中。（鮮明／台中報導）出版時間:1113更新時間:1121", "category": "local", "pub_date": "2016年08月26日11:21", "title": "轎車失控撞飛對向機車　騎士摔溪底獲救"}, {"content": "好萊塢巨星「強哥」強尼戴普（Johnny Depp）和雙性戀嫩妻安柏赫德（Amber Heard）上周達成離婚協議，但兩人的紛爭還沒結束。安柏指控強哥利用給她的和解金，達成節稅的目的，現在要求他加倍償還，這對怨偶的鬧劇沒完沒了。他們的家暴、離婚醜聞鬧了3個月，上周終於達成離婚協議，強哥允諾支付700萬美元（約2.2億元台幣）和解金，安柏也願意撤回家暴控訴，安柏隨即宣布將這筆錢捐給兩所慈善機構──專門幫助受虐婦女的慈善機構ACLU，以及洛杉磯兒童醫院。沒想到，強哥的發言人昨天宣布，他不想透過中間人轉帳，決定跳過安柏陣營，直接把這筆和解金捐給她指定的慈善團體。安柏的陣營今天拒絕強哥的付款計劃，並指控他的作法是為了節稅，「如果強尼希望改變和解協議，我們堅持他捐出1400萬美元（約4.4億元台幣）給慈善機構，在計算他的稅前扣除額後，這筆錢相當於他應該給安柏的700萬美元」，他們並堅持強哥一次付清，而非分期付款，強哥的陣營還沒回應此事。（林慧娟／綜合報導） ", "category": "entertainment", "pub_date": "2016年08月26日11:20", "title": "強哥分手費給得不乾脆　嫩妻要他加倍償還"}, {"content": "大創春姬系列的彩妝刷具是不少女性的最愛，一名女網友日前到店內發現店員竟直接掃貨到網拍賣，讓她怒而投訴，但她的家人卻因此遭到無理對待。一名女網友在網站Dcard發文，她意外發現某間大創春熙刷具老是缺貨的秘密。她當時目睹一名女子直接把所有刷具拿走，當時她還心想「原來這就是掃貨」，沒想到結帳時讓她傻眼，因為那個人竟是店員，但她客訴後大創卻回應「店員是發現刷具沒有貼上貼紙，不是掃貨」，讓她很不滿，更激起柯南魂，決定上網拍搜尋，結果發現某個賣場的頭像大頭貼根本就是那位女店員的自拍。女網友再度將此事告知大創客服，結果店員一看到她就議論紛紛，更誇張的是，店員找錢給她的家人時，錢還掉在地上，「然後他連不好意思都沒說就冷眼站著看，我的家人默默把錢撿起來，不知道店員是不是故意的。」女網友強調「其實我生氣的不是掃貨這件事，而是明明利用權力事先將貨品掃光，卻說謊！！！」她也向女店員道歉「抱歉客訴了妳，但是我只是想為了自己的權益發聲，如果讓妳對服務失去一些熱誠或理想，我真的很抱歉」網友力挺她「為什麼要道歉？不是說員工不能買店內的產品，但過度掃貨造成顧客無法買到所需的商品，本來就是不對的呀！而且還當著客人面議論客人是非！應該砍掉重練吧！」另有網友憤怒公司竟洩漏客訴者資訊，原po也回應「我想總公司並沒有跟店家說是我客訴的，而是該名店員在掃貨時，只有我在旁邊而已，加上我真的是超級常客，所以他們才把我記著了。」（即時新聞中心／綜合報導）", "category": "life", "pub_date": "2016年08月26日11:20", "title": "大創熱賣的這商品老缺貨？原來是這個原因"}, {"content": "台灣智庫今天舉辦記者會，公布總統蔡英文的百日施政表現，有48.5%的民眾表示滿意，38.4%的民眾表示不滿意；林全內閣滿意度則為39.6%、不滿意度41.0%。針對施政表現，表達滿意的民眾英政府最滿意的政策前三名為，不當黨產的改革有29.3%、年金改革政策有27.3%、勞工休假政策有21.5%。表達不滿的民眾，對英政府感到最不滿的政策前三名為，勞工休假政策達42.1%、兩岸政策有30.5%、年金改革政策有20.1%。針對立法院的四個政黨滿意度部分，22.9%的民眾滿意國民黨的表現，68.4%的民眾感到不滿意；48.7%的民眾滿意民進黨的表現，43.9%的民眾感到不滿意；43.3%的民眾滿意時代力量的表現，44.0%的民眾感到不滿意；30.6%的民眾滿意親民黨的表現，49.4%的民眾感到不滿意。時代力量立委徐永明表示，蔡英文的滿意度在執政三個月來，不滿意上升的速度很快，代表政府雖然有改革形象，但是步驟混亂，從一般民眾對勞工休假、兩岸等議題的正反評價都很高，就能夠看出，像是英政府力推兩岸維持現狀，但是反而讓左右兩極端都不滿意。徐永明呼籲，政府要有所警惕，不要讓形象固著化，會對未來的施政有所影響。此民調由台灣智庫民調中心委託趨勢民意調查公司進行，於2016年8月21- 22日晚間18：30~22：00執行調查。調查對象為戶籍在台灣地區20個縣市，年滿20歲的一般民眾，以全國家戶電話資料庫為抽樣母體，採用分層比例隨機抽樣方式進行電話調查。完成樣本數為1,069份有效樣本，在95%信心水準下，抽樣誤差為正負3.0個百分點。（黃信維／台北報導） ", "category": "politics", "pub_date": "2016年08月26日11:19", "title": "台灣智庫公布蔡政府百日民調　滿意度跌破五成"}, {"content": "醫療暴力事件屢傳，1111人力銀行今發布調查，發現高達91%醫護人員曾受到病患或家數不合理對待，其中又以言語辱罵最多。而護理師工時長、壓力大、報酬卻不成比例，讓許多護理師萌生轉職念頭，有護理師將觸角伸往醫美、新秘，最後順利轉當紋眉師。1111人力銀行於10日到24日以email調查醫護從業人員及上班族會員，前者回收611份有效樣本，後者回收1084份有效樣本。調查發現，91%的醫護人員表示曾受到病患或家屬的不合理對待，其中以「言語辱罵」、「被投訴」、「互動態度不佳最多」。即便這麼高比例的不合理對待，卻高達59%醫護人員選擇「隱忍」；更有近6成坦言「不會向院方申訴」而默默承受。1111人力銀行副總李大華表示，隨著醫療常識的普及及健保制度造成的醫療廉價化現象，，讓醫療越趨朝向「服務業化」發展，使民眾誤以「消費者心態」，對醫療行為有過度期待，造成醫療糾紛不斷，甚至演變醫療暴力。1111人力銀行對上班族調查也發現，高達36%上班族認為醫療產業是「服務業」，認為「同理心」、「保持親切態度/微笑」、「病患/家屬提出需求時應立即處理」等「服務業精神」。曾擔任護理師8年的Iris說，當護理師工時很長，要早點上班點班交班，下班還要再花2小時無薪交班，還得利用自己時間累積進修課程時數，放假幾乎都在睡覺，沒有時間安排自己的生活；在門診時還曾遇過過號病人辱罵等，「真的很想把制服一脫就算了，不做了！」讓她萌生轉職念頭。Iris說，後來她轉戰醫美，趁空進修新秘相關技能，現在轉行當紋眉師，「收入差不多，但工時少很多！」目前仍是護理師的雅竹說，幾乎每天都會遇到性騷擾，還有病人用「掐屁股」的方式叫她，讓她非常不舒服。雅竹說，除了份內工作外，還要幫患者訂便當、倒開水，還有病患要她拿著水杯餵他，病患卻自己騰出手來滑手機。雅竹說，她曾遇過自己的小孩腸病毒，她無法照顧、卻得出門照顧其他病人，「病人都覺得護理師做什麼都是應該的。」中華民國護理師護士公會全國聯合會秘書長曾修儀說，目前領有護理師執照人數達26萬2千多人，但實際執業只有14萬4千多人，若扣掉65歲以上的9千多人，等於實際有執照的執業率只有61%，和美國、加達大動輒超過8成比起來屬於偏低，歸咎原因就是在護理師工作環境不佳、人力不足，薪資與工作負荷不成比例，近年的醫療暴力頻傳，更讓有醫院開始教導醫護人員防身數或判斷暴力發生前兆跡象，政府應再拿出具體改善作為。中國醫藥大學台南醫院心臟外科主治醫師楊智鈞也說，若醫護人員工作時必須要為自身安危擔心的話，怎麼會有餘力擔心病人安危呢？（唐鎮宇／台北報導）", "category": "life", "pub_date": "2016年08月26日11:17", "title": "​護理師工時長　美女把制服脫了轉行"}, {"content": "立法院即將開議，新任的司法院正副院長人選，總統蔡英文今已決定人選，將正式提名台大法律系教授許宗力、最高法院法官蔡烱燉，另外也將新提名5名大法官，包括台大法律學院教授黃昭元、台大法律學院院長詹森林、嘉義大學教授許志雄、司改會董事長黃瑞明與司法院副秘書長張瓊文，其中張為女性。據了解，蔡英文上次提名大法官時，因未先約被提名人，遭外界批評，所以蔡英文這次將先約見上述7人之後，才會將咨文送到立法院，提請立院同意。（政治中心／台北報導）", "category": "politics", "pub_date": "2016年08月26日11:16", "title": "司法院正副院長定案　蔡英文決定提名許宗力、蔡烱燉"}, {"content": "「KD」杜蘭特(Kevin Durant)今夏叛逃到勇士，讓雷霆球迷傷透心，運動網站NESN報導，1名雷霆球迷納札里(Ryan Nazari)在網站change.org發起連署請願，希望能將奧克拉荷馬州的「杜蘭特(Durant)」市改名為「威斯布克(Westbrook)」市，目前已有1137人響應連署，距離請願案成立還差363人。杜蘭特市是奧克拉荷馬州的小城市，人口僅1萬5586人，這座城市原本就叫做「杜蘭特」市，並非以NBA球星杜蘭特命名，但現在這座小城也因杜蘭特的叛逃面臨改名命運。納札里在網站上留言：「女士、先生們，偉大的奧克拉荷馬州已經遭到被判，正如你們所知，杜蘭特已經逃離奧克拉荷馬州，他深深地傷了我們的心，讓我們一直深愛的雷霆受到重創，奧克拉荷馬州政府甚至願意提供杜蘭特入閣機會，但他卻仍拋棄我們，這種行為太可惡，所以我認為政府有責任將杜蘭特市改名為威斯布克市，威斯布克(Russell Westbrook)才是對這裡忠誠的人，我們相信他，他將帶我們球隊走向榮耀。」（陳雍仁／綜合報導）", "category": "sports", "pub_date": "2016年08月26日11:15", "title": "KD叛逃太難過　「杜蘭特」市面臨改名命運"}, {"content": "昨天美股漲跌互見，小漲小跌作收，市場靜待美國聯準會主席葉倫今晚演說，台新投顧協理黃文清表示，本周盤勢為量縮震盪盤堅，只要指數維持月線之上，預期下周仍會高姿態整理。黃文清指出，本周盤勢呈現量能萎縮，部分原因在於市場觀望葉倫演說內容，不過外資沒有撤出，昨天期指還創新高，多頭並沒有明顯破壞，指數會維持高姿態整理黃文清也指出，大盤前一波高點在9200點，指數只要維持在月線之上，多頭氣勢都可維持，但後續要看量能能否繼續放大，以及今天晚上美股表現，如何反應葉倫演說，才有機會攻克9200點高點。黃文清說明，本周盤勢有除息題材，9月中旬還有最後一波除息個股，建議投資人可留意基期相當對低、基本面不差、殖利率又高的個股，應有機會走強。預期在中秋節之前，大盤多頭還是強勢，目前沒有太大反轉的疑慮，除非外資策略有明顯改變。（陳俐妏／台北報導）", "category": "finance", "pub_date": "2016年08月26日11:12", "title": "台股盤中～靜待葉倫演說　震盪盤堅"}, {"content": "四物湯、八珍湯、十全大補湯是台灣女性最常見的月事補品，一位女中醫師日前在臉書上呼籲，應該少喝，並指出這些補品是「旗艦版的肌瘤催生工具」。引起中醫師之間的熱烈討論。中醫師公會全聯會理事長何永成今天表示，這名中醫師說法並不完全錯，但有點太誇張，他認為只要經過中醫師把脈，確定是否適合飲用，這些補品仍然是好藥。中醫師洪心容是在臉書粉絲專頁發文指出，四物湯、八珍湯、十全大補湯，這些包括當歸、川芎、白芍、熟地、人參、茯苓、白朮、炙甘草、黃耆、肉桂等藥材，能讓補血補氣功能大增，「保證可以讓子宮肌瘤、子宮腺肌症、卵巢囊腫等等無限發展，想多大就多大。我常常說十全大補湯簡直是旗艦版的肌瘤催生工具」。中醫師公會對此澄清表示，許多媒體過度報導的負面訊息容易造成大眾恐慌，與事實不符。何永成說，這名中醫師講的太誇張了一點，她可能只是想要表達某個層面，但是被斷章取義。目前還沒有任何國內外的醫學研究報告或期刊文獻指出，服用四物湯會直接導致子宮肌瘤、卵巢囊腫增生惡化。，何永成強調，中醫講求對症治療，只要能夠對症，四物就是好藥。四物主要是對治血虛的人有百分之百的效果。但是現在的確有許多年輕人對四物湯有迷信，只是氣虛，也來喝四物湯，沒對症下藥狂喝，就會有副作用。何永成說，像是因為熬夜、體力過度使用導致氣虛的人、或是肝、脾不合的，比較適合逍遙散、四季湯。但是也有人會喝四物湯來進補，何永成提醒，氣虛患者喝四物根本無效，反而上火，容易出現、口乾舌躁、腹脹、拉肚子或胃腸不適等副作用。何永成說，中醫講究客製化的治療，每個人的狀況不同，建議飲用四物前，先找中醫師了解自己的體質是否適合飲用，避免自己大量買坊間的四物湯補品濫補，避免因體質、劑量等不合適，反而引起副作用。(黃仲丘/台北報導) ", "category": "life", "pub_date": "2016年08月26日11:12", "title": "四物湯催生子宮肌瘤？中醫師公會有話說"}, {"content": "本內容由中央廣播電臺提供       彭博社(Bloomberg)25日引述消息人士報導，叫車服務公司優步(Uber)今年上半年虧損至少12.7億美元。身為私人企業，總部位於舊金山的優步沒有義務要公布財務表現細節；然而，優步最近和投資人進行了一項電話會議。       報導指出，由優步財務長吉普塔(Gautam Gupta)主持的會議中披露，公司在今年前3個月虧損5.2億美元、接下來1季則虧損7.5億美元。優步並未回覆法新社要求評論的詢問電話。       市場估值逾600億美元的優步，因擴張和面臨Lyft等對手競爭而蒙受虧損。優步這個月初已和中國大陸叫車平台龍頭公司滴滴出行達成戰略協議，由滴滴出行收購優步中國的品牌、業務、數據等全部資產，在中國大陸運營。(繼續閱讀)", "category": "international", "pub_date": "2016年08月26日11:10", "title": "【央廣RTI】Uber上半年虧損至少12.7億美元"}, {"content": "桃園市龍潭區一名88歲老婦人，23日上午外出後失蹤，家人心急如焚，報警協尋，警消派出大批人力搜山，今天上午尋獲老嫗，她困山林中長達4天，沒有進食，身體虛弱，但生命徵象穩定，警消趕緊將她送醫觀察。警消表示，23日上午8時許，老婦外出後沒有返家，家人調閱監視器，發現老婦往龍潭區民生路700巷茶園方向走去，研判走失山林裡，家人焦急找尋2天，沒有發現蹤影，趕緊請求警消協尋。警消獲報，昨天起陸續動員警消、義消大批人員搜山，並出動搜救犬協助，但昨天一整天沒有進展，今天上午再度集結大批人員搜尋，上午8時許在一處產業道路上坡處尋獲走失老嫗，當時她困在草叢裡，身體虛弱，兩眼無神，救護人員初步檢查，老嫗生命徵象穩定，身體沒有外傷，趕緊將她送醫觀察。老婦困山林4天，奇蹟獲救，家屬十分感謝警消協助，搜救人員興奮表示，幸好這幾天氣溫高，沒有下雨。（突發中心石明啟／桃園報導）", "category": "local", "pub_date": "2016年08月26日11:10", "title": "88歲老婦失蹤4天　山林草叢尋獲幸無礙"}, {"content": "總統府今天是員工親子日，近千人出席，總統蔡英文致詞時向府內員工的家人說，歡迎你們來總統府，謝謝你們這段時間以來把你們家庭中最重要的那個人貢獻給總統府，讓這國家最高的機構可以運轉運行，照顧全國的人，今天看到各位，我跟大家說一聲，「多謝（台語）  謝謝大家。」總統蔡英文今天一一與現場的小朋友和家屬們握手問好，握了近20分鐘才走上講台。現場民眾也搶著拿手機拍照，非常熱情，有許多小朋友和長者都出席活動。總統也與現場每一位民眾合影。還抱著員工的嬰兒合影。今天現場人太多，天氣又熱，一名小朋友還哭了出來。蔡總統說，每一天工作看到總統府的工作同仁很專業盡責，臉上表現出來的是對國家的責任感，對國家的貢獻後面一定有強而有力的支持，他們的支持都來自於他們的家人，看到工作同仁的父母、阿公阿嬤，我要跟各位說，「很抱歉我們總統府比較忙，平時他們很忙會疏於孝順爸媽和阿公阿嬤，說一聲對不起，謝謝你們」。總統也說，小朋友很熱情，顯然都是照顧得很好，爸媽在此上班是為了這國家的未來和下一代，所以爸媽比較忙沒時間照顧你們，請你們多多包涵，爸媽要創造的不是只有你們未來的幸福，還有更多全台灣小朋友的幸福。（陳郁仁／台北報導） ", "category": "politics", "pub_date": "2016年08月26日11:10", "title": "總統府親子日　蔡英文抱嬰兒歡樂合照"}, {"content": "尼泊爾奇旺地區今天凌晨傳出巴士失控墜河意外，當地媒體指出，至少有20人死亡、17人受傷。《喜瑪拉雅時報》報導，意外發生在今天清晨4時45分左右，巴士從山路墜入特耳蘇里河（Trishuli）巴士上除了37名乘客，尚有司機與車掌，附近民眾救起傷患送醫，但仍有2人失蹤，當局持續搜救中。（蔡筱雯／綜合外電報導）跟上國際脈動，快來蘋果繞著地球爆按讚", "category": "international", "pub_date": "2016年08月26日11:10", "title": "尼泊爾巴士墜河　至少20死17傷"}, {"content": "近50位馬政府卸任國策顧問六月底成立總統府第12、13任國策顧問聯誼會，當面勸進前總統馬英九與中國領導人習近平共同角逐諾貝爾和平獎。20多位聯誼會成員上午召開馬、習爭取諾貝爾籌備會，強調在獲立委、國立大學校長與縣市長等連署後將於10月底正式提案；發起人之一的前國策顧問林水吉說，日前拜會馬英九，再度勸進，馬前總統仍微笑並自我期許「當事人要低調」。林水吉說，宣示推動馬、習爭取諾貝爾和平獎，是在倡導和平價值，批評總統蔡英文政府的兩岸和解是「玩真的還玩假的」，並質疑再野蠻、霸道的領導者都不能打擊和平價值。聯誼會長、前立委劉盛良則說，倡議馬、習角逐諾貝爾和平獎，是為了肯定馬英九執政八年在兩岸關係上的貢獻，兩岸和平也當然有助亞洲與世界和平。（王家俊／台北報導）", "category": "politics", "pub_date": "2016年08月26日11:09", "title": "卸任國策顧問10月提案　推「馬習」角逐諾貝爾和平獎"}, {"content": "本內容由民報提供（摘錄 全文請連結民報）民進黨創黨30周年紀念專題報導邱萬興【街頭人生】專欄 組黨是台灣人的願望，1986年9月28日，是台灣史上意義重大的一天，在台灣戰後的土地上，終於有一個本土政黨「民主進步黨」創立。今年是民進黨創黨30周年，我將用影像、史料，見證無私團結的民進黨創黨精神，讓您了解從黨外到民進黨圓山建黨過程。在戒嚴時期，組黨是超級禁忌。國民黨公開威脅黨外人士，除了已有的政黨，不得組織新黨。透過各種傳聲筒，警告黨外人士，組黨就是叛亂；若敢組新黨，「依法取締，決不寬貸」。1986年，是台灣民主運動史上最重要的一年。黨外公政會與編聯會分進合擊，鼓吹組織新黨，決定衝破黨禁，這也是黨外人士決定跟國民黨掀牌的時刻。黨外人士面對蔣經國的高壓統治，就像走鋼索一樣，隨時都有危險，也隨時都有心理準備，準備被蔣經國下令逮捕。不過，「不怕被抓、被關」，才是當時黨外人士組黨最欠缺的條件。費希平和傅正的組黨角色組黨的氣氛已經在海外燃燒，島內組黨的腳步更是加快，已有箭在弦上，不得不發的情勢。組黨重要的關鍵人物之二，就是立法委員費希平與傅正教授，他們都是民進黨創黨時的外省籍菁英分子。費希平是當時和黨外唯一並肩奮鬥的「老立委」，民進黨後輩都喜歡尊稱他「費老」，是一位令人敬佩的終身職老立委。1984年擔任「黨外公共政策研究會」第一任理事長。1986年參加「組黨十人秘密小組」，也是民進黨928圓山組黨的會議主席，又是創黨後的「十八人工作小組」召集人，他的參與讓國民黨不好動手抓人。費希平立委曾自稱：既不屬於統派，也不屬於獨派，我參加黨外陣容，只是追求一個理想，這個理想就是「民主政治」。黨外太史公傅正，擔任世新與東吳大學的教授，他是陳菊在世新大學的老師，也是民進黨創黨的主要推動者；更是台灣戰後唯一跨越兩次組黨的核心人物。傅正在著手組黨工作時，積極串聯組黨人士，勇往直前，毫無退縮。他向費希平立委堅持「秘密」的重要性，一再強調謝絕非適當人選參與，否則無法保密，他在組十人小組時，「第一項約束是要絕對保密，不能跟任何人講，包括自己的太太」。沒有傅正教授，民進黨這個黨是組不起來的。傅正籌組「組黨十人秘密小組」「組黨十人秘密小組」第一次開會是1986年7月3日，由傅正教授邀請黨外人士在台北市忠孝東路一段「御龍園」晚餐。江鵬堅、張俊雄立委有事不能到，聚餐的有費希平、康寧祥、尤清、周清玉、陳菊、謝長廷、傅正七人。黃爾璇中途趕到，餐後就在台北市忠孝東路二段周清玉家裡，洽談組黨可能性。康寧祥到周清玉家裡時，表示有事要先離開會再回來，康寧祥有些猶疑不定。黃爾璇事後與傅正、尤清討論，「老康這樣子可能會脫隊，但是，他又是大老，沒有他參加，不夠圓滿」。他們決定第二階段組黨，再邀請康寧祥加入。晚上10點江鵬堅立委趕到，共有8人商討組黨，由謝長廷提議以「民主進步黨」為黨名，大家共同決定組黨。這8人又一致同意邀請省議員游錫堃參加，也通知原已邀請無法趕來的張俊雄立委，組成「組黨十人工作小組」。為了瞞過國民黨特務機關的跟監騷擾，從第二次會議起，每週在周清玉家中商討有關組黨細節。「組黨十人秘密小組」成員是立法委員費希平、江鵬堅、張俊雄，監察委員尤清，國大代表周清玉，台灣省議員游錫堃、台北市議員謝長廷、人權工作者陳菊、學者傅正和黃爾璇。周清玉的家是新黨的搖籃最危險的地方，也是最安全的地方⋯⋯（摘錄 全文請連結民報）", "category": "politics", "pub_date": "2016年08月26日11:07", "title": "【民報 邱萬興專欄】民進黨組黨的「十人秘密小組」"}, {"content": "(更新：第三版影片)新北市三峽區溪東路315巷內的一處住宅工廠，近凌晨0時許，突然發生火警，現場火勢燃燒猛烈，消防隊接獲報案立即趕到現場救援。消防局表示現場是透天式住宅的工廠，到達時1、2樓已經全面燃燒，有從隔壁住戶屋內疏散一名老人出來，工廠及屋內皆無人員受困，但是由於廠房內存放大量油墨和樹酯原料，火勢迅速延燒很快，波及隔壁鄰居住戶，消防局灌救後火勢近半小時侷限控制。起火工廠是一間製作油墨顏料工廠，廠房內推放大量易燃原料，以致起火後燃燒迅速猛烈，整間工廠約500坪面積付之一炬，大火也牽連緊鄰一旁4間工場宿舍及民宅，損失難以估計，所幸火災發生及時疏散民眾無人傷亡，工廠火災發生原因還需火調單位，相關採證釐清事發原因。(突發中心施昂強/新北報導)發稿時間0033更新時間1104 ", "category": "local", "pub_date": "2016年08月26日11:04", "title": "油墨工廠延燒500坪　烈焰燒毀4屋"}, {"content": "(更新：新增動新聞、影片)新北市板橋金門街深夜11時許，發生一名陳姓男學生(24歲)疑似感情因素，在自家社區8樓頂一躍而下墜樓輕生，社區警衛發現後，隨即報警處理由救護車緊急將男子送醫急救。警方初步了解表示，墜樓的陳姓男學生，疑似感情因素想不開，曾向家人說明過與女友兩人感情不順分手，未料昨天晚上11時許，跑到自家社區8樓頂，跨過女兒牆一躍而下，墜落社區中庭，社區警衛聽到落地撞擊聲，查看後立即報警處理，救護人員到場發現男子已無呼吸，急救後由救護車將墜樓陳姓學生送醫，家人接獲通知也陪同就醫，送醫搶救後還是宣告不治。警方現場頂樓採證發現男子腳印，周邊暫無發現遺留物品及遺書，將再聯繫家屬詢問詳細事發過程，以釐清男子墜樓原因。(突發中心施昂強/新北報導)再給自己一次機會自殺防治諮詢安心專線：0800-788995（24小時） 生命線協談專線：1995 張老師專線：1980發稿時間0400更新時間1102", "category": "local", "pub_date": "2016年08月26日11:02", "title": "男學生疑感情因素　住家頂墜樓送醫不治"}, {"content": "家住美國紐澤西州業餘攝影師霍迪（Jennifer Khordi）等待了整整兩年，終於在23日晚間，用鏡頭捕捉到一輪巨大的紅色血月，高掛在紐約的夜空。當天月亮呈現如同火星的暗紅色澤，美麗的景象震撼網友，更登上英國《鏡報》版面。紅色的月亮在古代中國預示著凶兆，在西方也有黑暗勢力被喚醒的說法，不過這都不影響網友對霍迪作品的好評。（北美中心／綜合外電報導）", "category": "international", "pub_date": "2016年08月26日11:02", "title": "好大！血月高掛紐約夜空　"}, {"content": "專找華裔長者下手的詐騙集團祈福黨，近日再現舊金山！地檢署表示，有跡象顯示來自廣東省一帶的祈福黨（Blessing Scam）集團重新於舊金山活躍起來，已有長者被騙去4萬美元（約128萬臺幣）之多財物。當局提醒，這次騙徒有備而來，行騙伎倆跟幾年前相比已經「升級」，長者極需提高警覺。警方表示，單是8月份，已有至少2名受害人中招。本月8日，2個騙徒在街上先向一名受害華裔老婦人「搭訕」，訛稱家人有病，要向她查問醫生地址，並請她帶路。期間歹徒不斷跟受害人混熟，搏取信任。一行人走到一半，第3名同黨加入，對受害人說她「很可能不小心踐踏了其他人的血跡」，必須聽他指示進行「祈福」才能解咒，否則家人會遭遇不測。老婦最終將家中的珠寶與現金拿了出來，結果於「祈福」過程中，裝著這些貴重物品的手提袋被騙徒「偷龍轉鳳」掉包，但被害人當時渾然不知。這名受害華婦更聽從騙徒的話，強調要回家後才能把手提袋打開，否則「祈福」會失效。警方在記者會上說，這名老婦最終被騙去4萬元財物，並表示，這樣的騙局是重施幾年前的故技，以家人的健康和安危為由誘騙長者，而且當局曾製作中文犯案過程短片，提醒大眾，但仍有人接連上當。當局認為，華裔長者仍是受騙的高風險一族。地方檢察署長賈斯康（George Gascón）周四到安老自助處向長者派發「防範祈福黨」的環保袋，要長者出門攜帶，令騙徒「識趣」遠離。賈斯康表示，舊金山數年是全美首個成功防堵祈褔黨的城市，讓騙徒銷聲匿跡了一陣子，但他們顯然捲土重來，重返市內招搖撞騙。「他們的行騙段數比以前更厲害，例如犯案時會戴著耳機與遠方的同黨通訊，好讓另一人遙控對話內容。」他解釋：「這些有組織的犯罪集團，明顯衝著華人而來，一般操流利廣東話，估計來自中國廣東省一帶。他們於加拿大、紐約等華人社區都十分活躍。」當局現正與香港、歐洲等地的部門交換情報。「類似案件若成功讓歹徒定罪，騙徒約會被判4年刑期，亦須遭遞解遣返中國。」當局也提醒，不少人受騙後不敢舉報，呼籲長者一旦不幸受騙，不用覺得自責和對不起家人，應盡快報警，將騙徒繩之以法。不過現場就有長者就表示「沒在怕」，認為自己定可擊退騙徒。曹伯伯就說：「我擔心其他人多過擔心自己，因為她們經常拜神，很迷信。我們男人不會這樣的；如果我看到這些人（騙徒），我一定會大罵他並且報警，我不怕他們的！」（唐芷瑩／舊金山報導）", "category": "international", "pub_date": "2016年08月26日11:01", "title": "【無良詐騙】「踩到血要祈福消災」　華老婦棺材本遭騙"}, {"content": "本內容由中央廣播電臺提供       世界衛生組織(World Health Organization，WHO)25日宣布，根據巴西當局的報告，在里約奧運舉行期間，並未發生茲卡病毒(Zika)確診病例。世衛組織在25日發表每週茲卡疫情報告，指出並未有和里約奧運相關的茲卡病例傳出。       在里約奧運舉行前，有不少醫療專家對奧運可能導致茲卡病毒快速擴散表達關切。也有一些運動員因為擔心茲卡病毒而選擇放棄到里約參加奧運。由於美國多位知名運動員因擔心茲卡退賽，美國選手在奧運出賽時，似乎成了眾矢之的，遭到巴西當地民眾的嘲弄。       茲卡病毒與登革熱同樣透過埃及或白線斑蚊傳播，典型症狀為發燒合併紅疹、關節疼痛或結膜炎，有時也有頭痛、肌肉痠痛及後眼窩痛，一般成人感染症狀輕微，但孕婦感染後可能導致胎兒小頭畸形或死亡。(繼續閱讀)", "category": "international", "pub_date": "2016年08月26日11:00", "title": "【央廣RTI】世衛組織：里約奧運無茲卡確診病例"}, {"content": "馬來西亞歌手黃明志與台灣夯團玖壹壹獻唱電影《大顯神威》主題曲《Oh My God》，日前歌曲MV外流，因內容涉及大馬《刑法》「褻瀆膜拜地點及蓄意侮辱宗教」，黃明志22日從台灣返抵大馬機場即遭逮捕，延押至昨天獲釋。玖壹壹今在臉書澄清，當初由黃明志公司全程安排MV拍攝事宜，回台後即向黃的公司提出疑慮，並在看過初剪後，要求刪剪穿宗教服裝的畫面，不料MV隨即遭外流。有2名外籍人士在YouTube上傳影片談論《Oh My God》風波，批評玖壹壹太天真，國際玩笑開大了，沒意識到自己究竟衝撞了什麼。對此，玖壹壹所屬混血兒娛樂公司，在玖壹壹臉書表示：「這兩位外國朋友在未經證實狀況下，扭曲事實的說整個MV是玖壹壹的構思／操刀，並想用被我們強烈抗議過的外流MV片段去攻擊，惡意散播非官方影片來引起爭議，沒做足功課就興沖沖的做影片來挑逗群眾情緒，且用極盡諷刺的方式來挑檻  （調侃）我們，要調侃沒關係，要讓大家罵、發洩，我們一路來也都默默承受，但這次事件我們從頭到尾就是第一個站出來反對並要求不能上架曝光的單位，請勿扭曲陳述非事實的論點。」玖壹壹公司稱保留法律追訴權，卻在發文不久後即刪文，不僅粉絲一頭霧水，網友也酸此舉在切割黃明志。約1小時後，玖壹壹公司再度發聲明，對於這次MV事件表達歉意，態度大轉彎。（娛樂中心／綜合報導）", "category": "entertainment", "pub_date": "2016年08月26日10:58", "title": "【MV風波】玖壹壹遭外籍人士砲轟　先切割黃明志後道歉"}, {"content": "國民與金鶯這兩支分屬不同聯盟的球隊，根據地分別在華盛頓特區與巴爾的摩，兩個主場間卻只有不到50分鐘車程，是大聯盟兩個不同行政區域中最近的球場，兩隊先在巴爾的摩打兩場，再轉國民球場打兩場，沒想到國聯東區龍頭國民卻輸了前3場，今天終於靠賽揚強投薛澤(Max Scherzer)8局無失分的好投，以4比0獲勝。薛澤今天投8局只用了95球，僅被敲1支安打，沒有四壞，沒有失分，還送出10次三振，拿下第14勝，防禦率降到2.92，原本就領先全大聯盟的三振數，再追加至227次。國民近期狀況連連，尤其是牛棚使用率爆表，近10戰雖還是拿下5勝，但牛棚在這10場中就投了37局，掉20分，薛澤的表現拯救了牛棚，最後只有終結者麥倫森(Mark Melancon)上場收尾投第9局，無失分。金鶯王牌投手提爾曼(Chris Tillman)進入傷兵名單，資深的希梅尼茲(Ubaldo Jimenez)再獲得先發機會，表現出色，投6局只被敲5支安打，失1分，沒有四壞，還有4次三振，可惜隊友一分支援都沒有，不幸吞下第11敗。(謝岱穎／綜合報導)", "category": "sports", "pub_date": "2016年08月26日10:55", "title": "薛澤飆10K撐8局無失分　救了國民牛棚"}, {"content": "中華航空公司首架A350 XWB已在法國圖魯斯的空中巴士組裝線完成客艙與發動機安裝工作，即將展開地面測試與試飛中華航空表示，首架華航A350-900預計將於2016年第三季交機，未來將飛航來往歐洲長程航線及部份區域航線。華航表示，華航一共訂購14架A350-900，將成為華航空中巴士機隊最新成員，目前華航使用空中巴士A330與A340客機，飛航區域與長程航線。A350 XWB是全球最新世代客機，以及空中巴士廣體飛機家族最新成員，具備現代化、舒適與高效益等特點。A350 XWB擁有最新的空氣動力設計、碳纖維機身與機翼、加上最省油的勞斯萊斯Trent XWB發動機。這些先進科技帶來最佳的營運效益，將耗油與碳排放減少四分之一，同時大幅降低維修成本。目前空中巴士已從43家客戶獲得810架A350 XWB確認訂單，使其成為史上最成功的廣體飛機之一。（李姿慧／台北報導） ", "category": "life", "pub_date": "2016年08月26日10:54", "title": "全球最新世代A350 XWB　第三季將交機給華航"}, {"content": "紐約Rao's餐廳只招待名流政客，被譽為世上最難訂餐廳之一，不過擁餐廳以及食品公司的店東，近來深陷家族糾紛，可能面臨分裂。導火線是家族名下年收破千萬美元（約3億2千萬臺幣）的食品公司。負責打理公司20年的斯塔奇（Ronald Staci）夫妻控訴，任勞任怨為家族打下江山，豈料其他家族成員仗著股份比他們多，想要將他們逐出公司。這個家族經營的百年餐廳，在1896年由文森拉奧（Vincent Rao）創辦，現由第三代經營，1991年開始經營特色食品公司，專門販售餐廳內使用的橄欖油及醬料等食材。餐廳現由佩勒吉諾（Frank Pellergino Sr.）與表親斯塔奇共同經營，數十年來一家和樂融融，老主顧光臨時總有家的感覺，但客人爆料，陷入官司後，兩人現在餐廳「王不見王」，就算狹路相逢，也裝沒看到。佩勒吉諾上月率先「發難」，將合作數十載的表親夫婦告上法院，指控斯塔奇的妻子莎倫（Sharon）獨裁，把企業當「個人領地」打理，完全不理會其他股東的想法。還為了一己之私，怕公司賣出後她會被逐出公司，硬是對食品公司潛在買主說「No」。斯塔奇夫婦周二在曼哈頓法院喊冤，表示2人因持股較少，只有25%股份，正遭到大股東試圖驅逐。夫妻倆表示，1991年家族決定要成立食品公司的時候，他們出錢出力。當時眾人同意，成立的企業由拉奧家族以及他們的姪子佩勒吉諾共同持有5成股份，剩下5成則由斯塔奇和其他投資人持有。不過隨著股東逝世，將股份傳給不同家族成員，莎倫獲委任負責經營食品公司，包括與股東會面，斯塔奇則獲委任為秘書。但2004年起的12年，股東一次都沒有跟斯塔奇夫婦見過面。斯塔奇夫婦聲稱，家族當年沒有其他人願意付出，他們任勞任怨為公司做了很多犧牲，包括貸款25萬美元繳開銷費用。他們還自稱約五年沒領過薪水，「含辛茹苦把公司從年收28萬美元的企業，經營到年收破千萬美元⋯⋯義大利麵醬料達到市場佔有率45%。」斯塔奇夫婦控訴，把公司做起來後，有買主青睞，此時股東們卻抹殺他們夫妻所做的一切努力，導致家族成員之間摩擦不斷：「持多數股權的股東們明言，不會考慮任何賣公司或投資建議，直到將斯塔奇夫婦驅逐出公司為止。」這家位於紐約哈林區（Harlem）的傳奇義大利餐廳一位難求，不斷被媒體譽為「全世界最難訂餐廳」之一，有報導甚至引述某紐約億萬富豪說，「我一年若吃得上一次，就算走運了」。該餐廳主打美式義大利家常菜。而跟其他要等一個月甚至一年的搶手餐廳不同，「平民百姓」可能等一輩子都訂不到。Rao's只招待熟客或名人政客，瑪丹娜以及美國前總統柯林頓都曾是座上賓。他們的訂位是包檯制，要包一年，一張星期五晚八時的四人桌，一年訂位費二萬五千美元（約80萬臺幣）。而為食品公司走上法院的Rao's店東兩家人，戰火是否會延燒到這個紐約餐飲界地標，饕客都在關注。（北美中心／綜合外電報導） ", "category": "international", "pub_date": "2016年08月26日10:53", "title": "世上最難訂餐廳爆家族內訌　Rao's前途未卜"}, {"content": "台語歌手龍千玉年約30歲的兒子、同時也是曹西平的姪子曹永利，日前驚傳在澳洲出車禍墜谷，手術逾5小時，龍千玉今天在臉書報平安，表示：「目前愛兒身上有多處骨折，仍在加護病房，但病情穩定，需要治療一些時日，因此我會持續的待在澳洲，請大家放心，我在這一切安好，請大家持續的幫我們集氣祈福。」龍千玉表示，這幾天在澳洲醫院透過媒體朋友與社群網站，感受到大家滿滿的愛與鼓勵及加油，內心有著滿滿的感謝，感謝外交部以及駐雪梨辦事處對他們的關心、幫助。謝謝海內外不分宗教給予祈福和禱告，他們都有收到。她在文末寫道：「感謝媒體記者朋友們關心與幫忙，還有感恩演藝圈的好朋友們，以及貼心的歌迷、好友們集氣加油～謝謝4哥（曹西平）辛苦分擔和你們的加持。也謝謝誠摯的再次謝謝大家，感恩。」龍千玉23日凌晨隻身搭機前往雪梨，隔天傳簡訊表示「兒子目前狀況一切穩定，休息中」，並透露兒子手術逾5小時，據悉，有慈濟澳洲分會協助她處理相關事宜，但她冷靜沉著依然令人佩服，曹西平事後也透過助理在臉書發文，感謝媒體及外交人員協助，讓他得以獲知最新消息。（娛樂中心／綜合報導） ", "category": "entertainment", "pub_date": "2016年08月26日10:52", "title": "龍千玉「愛兒病情穩定」　滿滿感謝報平安"}, {"content": "邱素貞瑜伽天地日前無預警歇業，造成許多會員權益受損，卻求償無門，行政院消費者保護處（消保處）已協調社團法人台灣消費者保護協會（台灣消保協會）團體訴訟，目前已受理案件逾394件，受理登記時間將至8月31日止。國內最大連鎖瑜伽教室業者「邱素貞瑜伽天地」今年4月份無預警歇業，多數會員受害，損失金額從1萬元至10萬元不等，粗估全體會員損失總金額逾千萬元，為保障消費者權益，消保處協調台灣消保協會，提起團體訴訟。消保處表示，業者營業所在地地方政府消費者服務中心目前已接獲逾394件申請團體訴訟求償案件，若有意申請團訟的受害消費者可至台北市、新北市、桃園市、臺中市及新竹市政府消費者服務中心或台灣消保協會登記，受理登記時間至105年8月31日止。消保處說，至所在地相關單位填寫申請表格及檢附相關文件資料後，即可提出求償登記，並讓與損害賠償請求權予台灣消保協會，並依《消保法》第49條及第50條之規定提起團體訴訟。各縣市政府消費者服務中心專線為1950，台灣消保協會諮詢專線為07-9700725、07-9700726。（蔡孟修／台北報導）", "category": "life", "pub_date": "2016年08月26日10:51", "title": "邱素貞瑜伽惡性倒閉　消保處：團訟受理至月底"}, {"content": "（新增配音影片）西維吉尼亞州一名警員週二執勤時，發揮鐵漢柔情為一個髒臭的寶寶洗澡，融化無數網友的心。州警周二下午約5時，人民保母高級警員格雷厄姆（D.C. Graham）在奧克韋爾路（Oakvale Road）拘捕一名醉駕女子，發現她坐在後座的一歲兒子全身沾滿屎尿和嘔吐物，看來已經病了一段時間。警員把男嬰帶回同一條街不遠處的普林斯頓（Princeton）分隊，幫他在警隊洗手台洗香香。男嬰坐在飄着大量泡泡的肥皂水中、回眸微笑看鏡頭，格雷厄姆則微笑看着他，一臉滿足。這張照片被上傳社群網站後，讓網友瘋傳，融化了許多鄉民的心。對於自己的「鐵漢柔情」，格雷厄姆說：「我身為一個父親，無法坐視男孩坐在自己的屎尿和嘔吐物中。所以我在分隊的洗手台放了洗澡水，希望能夠把他洗乾淨一點，讓他舒服一點。」他說，「小傢伙原本哭鬧不休，一下水開始洗澡，就開始微笑了。」這位鐵漢在警局守護著寶寶，直到兒童福利保護局派人來接他，並移交給法定監護人照顧。男童的母親則面臨載著兒童酒駕的罪名，最高面臨一年刑期、罰款一千美元（約3萬2千元臺幣）。（北美中心／綜合外電報導）發稿時間：03:56更新時間：10:50", "category": "international", "pub_date": "2016年08月26日10:50", "title": "【照片說故事】警察在洗碗槽內洗baby 　真相是..."}, {"content": "（新增：影片）夜路走多碰到鬼！中國籍「浙玉漁11189號」前天從浙江出港，原定到釣魚台附近海域捕魚，昨天深夜經過在彭佳嶼東方約19浬處，抱著僥倖心態，竟在台灣海域邊航行、邊拖網，基隆海巡隊等警艇發現其越界捕魚後，7名海巡隊員優勢警力登船臨檢，查獲500公斤魚貨，完成蒐証程續後，當場將所有魚貨海拋，上午並將人船押進基隆港。基隆海巡隊調查，浙號漁船共有10人，前天出港，航行約半天時間後，疑因加到劣質機油，引擎出現故障情況，安全起見，又折返母港維修，多花了人民幣5萬元，船長無奈說，一路要往釣魚台海域捕魚，只是路過順便拖一下網，就被海巡警艇給逮著了。海巡隊調查，最近3年來，包括基隆隊、北部機動海巡隊，共有10次驅離過該漁船紀錄，因漁船並沒有下網作業，只能廣播驅離，這次總算逃不掉了，浙船150噸，依法最高可處以台幣240萬元罰款，海巡隊將報請海洋巡防總局裁處後，移案基隆市政府執行沒入漁網、網板及破壞起網機。8月1日起，大陸休魚期結束，海岸巡防署海洋巡防總局，規劃「護永專案-區域聯防，25、26兩天，基隆海巡隊會同北部地區機動海巡隊、淡水、澳底隊計1艦4艇，共同執行威力掃蕩，果有斬獲。(突發中心蔡進男／基隆報導)出版時間：1028更新時間：1049", "category": "local", "pub_date": "2016年08月26日10:49", "title": "驅離過10次仍不怕　陸船越界捕魚遭海巡押回"}, {"content": "特偵組追查中信金遭掏空百億案，上周傳喚中信金主秘兼代理行政長陳永晉到案，訊問10個小時後請回，今天又再次以被告身分傳喚陳永晉到案，目前正在訊問中。特偵組日前查出，辜仲諒帳房吳豐富及中信管理處前經理張友琛，涉嫌非法調度中信資金掏空百億資產，還涉與潛逃海外的共犯聯繫、銷毀重要文件，被特偵組依涉犯《金控法》、《證交法》，且有串、滅證之虞，向法院聲請羈押禁見獲准。特偵組還發現，原先台北地檢署在偵辦中國信託銀行在內湖高價買地，價差疑回流高層口袋弊案中，涉案的中信金主秘兼代理行政長陳永晉，在檢方偵訊後疑向高層回報，另外在中信金控百億掏空案中，疑與在押的吳豐富一起負責處理資金調度事宜，今天再以被告身分傳喚他到案，釐清案情。另一方面，特偵組下午預計提訊在押被告朱國榮，釐清朱國榮在中信人壽併台壽保過程扮演何種角色，以及他所涉及內線交易獲利上億元的案情。據了解，特偵組為偵辦此案，已陸續傳喚曾任總統府秘書長的中信金集團最高經營顧問廖了以、曾任金管會主委的台灣金控董事長李紀珠及台壽保前董事長朱炳昱等人，釐清中信金2013年首度向台壽保洽商購併案，原談妥266億元，但因台壽保大股東國寶反對，合併案破局；去年龍邦董事會又表態支持購併，中信金改以346億元成交，增加80億元的決策過程。（呂志明／台北報導）【更多新聞，請看《蘋果陪審團》粉絲團】", "category": "local", "pub_date": "2016年08月26日10:48", "title": "追中信金掏空案　特偵再訊主秘陳永晉"}, {"content": "兆豐銀遭美重罰，且在法遵及內控出現明顯瑕疵，近期陸續有離職員工向《蘋果》爆料，兆豐銀對於法務員工完全不重視，看輕專業價值，浪費法律人才，才會埋下這次遭美國重罰的導火線。兆豐離職員工表示，當初考選時被告知，為使法務了解分行業務操作，需派至各地分行2年，依計劃時程輪調各部門學習完成訓練，聽起來很合理，不過，實際上分行根本不依總行規定的時間輪調，哪裡缺人就把法務塞過去，短時間內硬學硬做，屆滿2年後可能還沒換過3個位子，甚至還在當櫃員。且分行法務與行員的職等、業務、行銷扣打相同之外，也同樣遭到考績升遷威脅，遇到跟法律有關的事情又丟給法務做，等於做兩份工作只領一份薪水。前員工也質疑，公司又一味costdown節省人力，導致總行法務室10多個位置而已，如何進得去？分行法務像被遺忘，何時能回總行完全沒下文，遙遙無期。此外，對分行而言，法務可能隨時被調走，是外人，內部教育訓練或升遷機會都被排在後順位，有多位法務員工求助人資後卻只得到，「可以請調看看，但可能只有改派其他分行的缺」的答覆，根本沒有溝通管道，也無意向上反映問題，協助解決。有些銀行考上律師直接升職等，或實習期滿即調回獨立的法務法遵單位，兆豐僅考績加5分（經理卻握有2X分可調配），看輕專業價值，浪費法律人才。如此亂無章法又貪小便宜的人力規劃，不知兆豐招考法務用意為何？只想以單薪聘請多用途的人力嗎？前員工也說，一堆能力差工作少薪水高的年長主管，無退場機制，卻壓榨年輕行員與法務，現在年終獎金還可能遭牽連，敗絮其中，不可思議。（財經中心／台北報導）", "category": "finance", "pub_date": "2016年08月26日10:46", "title": "【遭重罰不意外？】前員工爆兆豐法務人員制度多項缺失"}, {"content": "中國男星胡歌昨晚出席PIAGET（伯爵）於北京舉辦的Polo S系列腕錶發表會，以如同錶款設計概念──打破遊戲規則的Game Changer身分站台，有別於上個月於紐約舉辦的伯爵國際記者會上溫文儒雅的造型，昨晚他蓄著鬍子亮相，逗趣表情與笑容不少，顯然比在紐約場放鬆不少。胡歌7月中與伯爵代言人「死侍」萊恩雷諾斯（Ryan Reynolds)，以及其他Game Changers如英國馬球好手Malcolm Borwick、瑞士小說家Joël Dicker、比利時網球名將David Goffin、阿拉伯藝術家與商人Mohammed Sultan Al Habtoor、好萊塢男星Michael B. Jordan、日本音樂人Miyavi、法國名廚Jean-François Piège同台，當時他全程英文演講與受訪，展現勤練英文的成果，不過顯得嚴肅拘謹，昨晚回到「主場」宣傳，戴著他最愛的藍面Polo S腕錶談笑風生。（陳雅韻／台北報導）", "category": "fashion", "pub_date": "2016年08月26日10:43", "title": "鬍子男胡歌站台伯爵　表情超多der～"}, {"content": "為了慶祝騎士奪下隊史首冠，俄亥俄州的1個農場將自家的玉米田設計成騎士奪冠主題迷宮，從高空鳥瞰可以看到，共有3面玉米田，有1座的迷宮樣式寫著「信仰之地(BELIEVELAND)」、還有1座的迷宮樣式是「2016和總冠軍盃」，至於最大面的迷宮當然要留給總冠軍賽MVP(Most Valuable Player，最有價值球員)詹姆士(LeBron James)，這座迷宮不僅有詹姆士的側臉圖像，還寫著「家鄉英雄(HOMEGROWN HERO)」。（陳雍仁／綜合報導）", "category": "sports", "pub_date": "2016年08月26日10:42", "title": "慶騎士隊史首冠　玉米田變奪冠主題大型迷宮"}, {"content": "受到中颱獅子山颱風外圍環流沉降作用導致增溫影響，昨天台北市出現37.6℃高溫，今天上午也超過36℃，但中央氣象局的網站資料，今天最高溫竟然是上午8時20分在南沙群島的48.1℃，這恐怕也是台灣氣象史上所有測站最高溫。不過，氣象局指出，這單純是因為觀測儀器故障，而氣象局網站也顯示目前正在調校中。（生活中心／台北報導）", "category": "life", "pub_date": "2016年08月26日10:41", "title": "南沙群島今高溫達48.1℃？　氣象局：儀器故障"}, {"content": "南韓知名企業樂天副會長、69歲李仁源今日驚傳自殺，他原訂今日接受檢調單位調查，卻被人發現在北漢江的散步人行道旁上吊自殺身亡。據南韓《朝鮮日報》報導，李仁源的遺體在今日早上7時10分左右被民眾發現，據悉他頸上繫有領帶，研判他是用領帶上吊自殺。消息也指出，昨天晚上李仁源說從家裡出去運動後，就再也沒有回來。警方在步道附近發現李仁源的車子，車上留有遺書，遺書上寫著「申東彬會長是很棒的人，對不起，在這個困難的時候先走一步了」、「樂天集團沒有秘密資金」等。原定李仁源今日早上9時30分要接受檢方傳喚調查，說明樂天集團不正當資金問題，沒想到今日就傳出自殺消息。（施旖婕／綜合外電報導）《蘋果》關心您自殺解決不了問題，卻留給家人無比悲痛。請珍惜生命。", "category": "international", "pub_date": "2016年08月26日10:40", "title": "韓樂天副會長　接受檢方調查前驚傳自殺亡"}, {"content": "台中沙鹿區以成屋別墅市場為主，近幾年地價高漲，別墅也愈爭奇鬥艷，成屋案「青沐寬」因緊鄰保護區，建商將保護區形塑成一座森林，種植3棵百年大樟樹，還有肉桂、光臘樹、南洋松等植栽，隔壁則是保護區綠地，擁有無限棟距，是少數擁有開闊景觀的社區型別墅，全案總價1788萬元起。除了大型花園，建案也有其他細膩細節，如中庭規劃排水溝槽，讓水不會積在住家門前，社區內外規劃2間會館，也是當地唯一，除了管理室上方有廚藝教室、接待會所等，花園旁也規劃健身房及韻律教室的內會所，並特別設計成降板式，以免影響花園的視野。。（洪子恩／台中報導）詳細內容請看→每周六見報蘋果《地產王》想了解更多中部房市訊息，請到蘋果地產王粉絲團 ", "category": "property", "pub_date": "2016年08月26日10:39", "title": "台中沙鹿青沐寬  微森林生機別墅"}, {"content": "本內容由巷仔口社會學提供前天厚銘老師從遊戲的社會意義來討論Pokemon現象，端傳媒也刊登一系列的討論文章，熱鬧滾滾，今天巷仔口加碼一篇，討論成為「全民公敵」監視社會的問題。你以為我們只是在玩遊戲而已嗎？我們做的任何抓寶動作，最後會變成什麼呢？聽聽耀中老師的說法。", "category": "forum", "pub_date": "2016年08月26日10:38", "title": "【巷仔口社會學】遊戲之外：Pokémon、隱私與國家安全"}, {"content": "奧運退賽風波後，謝淑薇一早在賽場上輸了莊佳容，但她在臉書上展現風度，恭賀對方！謝淑薇在台灣時間早上十點於粉絲團PO文，寫道「用紐黑分比薩來結束在這座美好城市的一天，也謝謝安德列雅，我們比賽時一直笑一直笑：)))」、「太歡樂了！太久沒比賽的薇，還得到了安得德列雅團隊的稱讚！嘻嘻」！最後更喊話，「恭喜莊佳容今天贏了！一舉拿下冠軍吧~~」(即時新聞中心/綜合報導)", "category": "sports", "pub_date": "2016年08月26日10:37", "title": "【淑薇真心話】臉書賀莊佳容：拿下冠軍吧！"}, {"content": "（更新：新增動新聞）印度一名男子馬希（Dana Majhi）的妻子因肺結核死於奧里薩邦一間醫院，但因沒有錢坐車，院方也拒絕為他運送遺體，他只好扛著妻子的屍體，與12歲的女兒一起從醫院步行回家。馬希妻子周二晚過世，醫院要他把遺體運走，他只好在周三早上扛著妻子的遺體離開醫院，他的12歲的女兒伴隨他和媽媽的遺體一起回家。馬希居住的村莊離醫院有60公里遠，在他扛著妻子遺體走了12公里後，民眾看見通報當地行政機關，當局隨即派出一輛救護車協助運送。馬希並非第一名遭醫院拒絕搬運遺體的民眾，當地不少窮困居民因付不出錢，只能靠用腳踏車和拖車將親人遺體運回家。不過，院方否認馬希的指控，表示他自行移走妻子屍體，沒有通知院方，甚至連死亡證明書都沒有領取。（國際中心／綜合外電報導） 出版時間：03：29更新時間：10：36", "category": "international", "pub_date": "2016年08月26日10:36", "title": "【悲苦】醫院拒運送　男扛妻遺體走12公里回家"}, {"content": "過往SONY 智慧機一向都有3兄弟系列，大尺寸、一般尺寸，以及小尺寸的Compact，Compact產品線被視為輕旗艦款，不過今年X系列推出後，獨不見Compact產品線，不過爆料大神@evleaks 這次釋出疑似今年X Compact 手機的正面照，似乎預告SONY對於輕旗艦產品線仍情有獨鍾。2~3年前各大品牌廠非常風行，除當年主打高階機款外，會再推一個mini版本，硬體規格和價格都會略降級。不過，SONY設置的Compact產品線，整體規格像是處理器、相機都與當年主打的高階旗艦款一模一樣，唯一的差異點就在螢幕尺寸變迷你。對於偏好小手機的客群有一定的吸引力。目前網路已流傳X Compact規格，包括4.6吋螢幕、2300萬畫素相機，這款傳聞中的X Compact是否會在今年IFA展亮相，值得關注。（陳俐妏／台北報導）", "category": "finance", "pub_date": "2016年08月26日10:36", "title": "SONY怎會沒有輕旗艦　傳X Compact有譜"}, {"content": "（新增動新聞影片）「纏足」（又稱：裹小腳）是婦女史上，最不人道的習俗之一，中國國家一級演員、曾榮獲「梅花獎」等戲劇獎項殊榮的劉子微，這次率領武漢京劇院百人團赴美演出，首次將她苦練3年的「蹺腳」功夫搬上紐約舞台，透過京劇《三寸金蓮》詮釋古代婦女紮腳之苦。劉子微表示，練習「蹺功」過程太痛苦，現這絕技已面臨失傳，希望這次演出能令美國觀眾大開眼界。劉子微在紐約接受訪問，特別向記者展示帶在身邊的蹺鞋，所謂「蹺腳」演出，就是演員得穿著這雙長度僅數寸的小鞋，鞋身綁緊雙腿，使用腳尖力量蹬著表演。乍看之下與西方芭蕾舞相似，但京劇中蹺功演出時間長達兩小時，中間沒有休息，難度遠超芭蕾舞。《三寸金蓮》改篇自馮驥才的同名小說，講述清末民初婦女為嫁入豪門，被奶奶紮腳的一段故事。為演好劇中角色，劉子微首次練習蹺功時已三十多歲，「一邊排戲一邊哭，從穿上蹺鞋後整整三年，上課、回家做課、看電視、走路都要穿上它，非常苦」，腰部更因為承受太多壓力而出現病症。最終，《三寸金蓮》為劉子微贏盡包括「梅花獎」在內中國戲劇界多個最高殊榮，她亦成為中國最著名的京劇演員之一。劉子微說，堅持練蹺的最大原因，是因為中國好演員太多，但懂得蹺功者有限，「只有我一個跟別人不一樣，才可以體現出自己的價值」。劇中除劉子微外，十多名女演員亦會穿上蹺鞋表演，劉子微指，後者所穿的為「軟蹺」，相對舒適及容易練習，而她所穿的「硬蹺」，由於太過艱苦，現時幾乎全中國已沒有演員使用，意味劉子微特有的蹺功，恐即將失傳。事情上，劉子微去年也曾到紐約，參加由美國齊淑芳京劇團主辨的「京劇藝術節」，並演出小段《三寸金蓮》，大受好評。今年，在中國國家藝術基金會資助下，武漢京劇院再到紐約及舊金山，共演出三場《三寸金蓮》，全團逾百人出訪，為首次在美國完整上演。協辦活動的美華藝術協會表示，演出時間訂在10月、共有三場，門票都是免費，有意入場觀眾需先致電預訂門票。其中紐約兩場演出，分別於紐約大學Skirball Center劇院（10月23日）、皇后區Flushing Town Hall（10月25日）上演，劇團10月29日移師舊金山歌劇院演出最後一場。(鄭柏齡／紐約報導)門票預訂電話：212－992－8437（英文）718－290－6688（中文）發稿：06：35更新：10：29", "category": "international", "pub_date": "2016年08月26日10:34", "title": "重現失傳「蹺功」絕技！劉子微《三寸金蓮》紐約首演"}, {"content": "男生和女生就是來自兩個不同星球的人？很多時候男生一些自以為很正常的習慣，往往會令女生火冒三丈。許多分手的導火線便是從這些微小事情中產生出來。今天《蘋果》要來當各位男士的救星，告訴大家女生究竟討厭男生的什麼壞習慣。男士看了之後便要懂得如何躲開這些陷阱囉～（林家維、實習記者黃心悅／台北報導）出版時間：0005更新時間：1032", "category": "life", "pub_date": "2016年08月26日10:32", "title": "【男女老實說】「那個味道很臭」讓女生不喜歡"}, {"content": "加拿大多倫多昨日驚傳十字弓凶殺案，造成3死1傷慘劇。警方已逮捕1名兇嫌，目前正在調查行兇動機。警方昨日在多倫多郊區世嘉堡（Scarborough）市一棟民宅內發現多人受傷倒地，其中2人已無生命跡象，另1人重傷送醫不治身亡。3名死者分別為2男1女，另外還有一名35歲男子受傷。警方表示，3名死者身上均有十字弓所致傷痕，現場也遺留一把十字弓。美聯社報導指出，加拿大槍管教嚴格，但購買十字弓則無需執照。2010年12月時，一名男子在父親背後發射十字弓，並用榔頭重擊父親頭骨致其死亡。（桂家齊／綜合外電報導）更多國際新聞請進蘋果繞著地球爆 ", "category": "international", "pub_date": "2016年08月26日10:31", "title": "加拿大驚傳十字弓凶殺案　3死1傷"}, {"content": "", "category": "entertainment", "pub_date": "2016年08月26日10:30", "title": "步姊腰瘦秀辣照　罩杯UP大過頭"}, {"content": "受到中颱獅子山颱風外圍環流沉降作用導致增溫影響，上午台北市出現36℃高溫，中央氣象局也在10時10分發布即時天氣訊息，氣象局表示，今天大台北地區高溫已達36℃，並有37℃高溫發生的機率，請民眾注意防曬、多補充水分並預防中暑。（生活中心／台北報導）", "category": "life", "pub_date": "2016年08月26日10:29", "title": "中颱獅子山發威　大台北恐飆37℃高溫"}, {"content": "俄羅斯克拉斯諾亞爾斯克(Krasnoyarsk)的西伯利亞大橋公路上，出現了一段限制級畫面，一對男女在大橋上無畏懼上演春宮，讓路過的駕駛看了好興奮。據英國《每日郵報》報導，這座公路大橋是一條重要道路，橋上車來車往。但這時就看到一對男女，女子趴在紅色轎車上，背對男子，張開雙腿，讓男子「從後面來」。路過的駕駛們都放慢速度，紛紛拿起手機拍攝，感到好興奮。男子發現有人在拍攝，也不以為意，之後轉頭繼續做。現場還有駕駛人在問：「幹得好！你很爽嗎？」據悉當地警方並未獲報該起事件。（施旖婕／綜合外電報導）", "category": "international", "pub_date": "2016年08月26日10:26", "title": "男女大橋上活春宮　駕駛路過看了好興奮"}, {"content": "本內容由民報提供（摘錄 全文請連結民報）文／陳威臣台灣目前正如火如荼地舉行漢光32號演習，在這場號稱歷史上最大規模的演習，蔡英文總統也親自蒞臨校閱，無獨有偶，漢光演習舉行的同一週，日本也將在8月28日舉行一年一度的富士總合火力演習，而8月25日舉行正式演習前的預演，除媒體採訪之外，並邀請全國各地自衛隊代表、東富士演習場周邊自治體民眾及協力組織等共近萬人參觀，場面相當盛大。富士總合火力演習自1961年起年年舉辦，最初是為了訓練陸上自衛隊富士學校的學員，並讓學員體驗了解各項兵器的火力展示，以習慣在火砲中進行戰鬥任務，直到1966年自衛隊為了讓日本國民理解自衛隊的任務，以及國防實力展示，因此開始讓一般民眾申請參觀，直到今年已經有50年的歷史了。一年一度的富士總合火力演習，總共會進行由富士學校主辦的三次預演，以及一次由陸上幕僚監部主導的正式演習，演習除了開放民眾報名之外，也邀請駐日美軍代表、世界各國駐日本大使館武官、以及國內外媒體等參加。而今年的演習共出動2400名自衛隊員、戰車及裝甲車約80輛、各型火砲共60門、各式直升機20架、各型車輛700輛，除了自衛隊最精銳的富士教導團及第一空挺團之外，最近相當受到注目的中央即應集團部隊也參加演習，另外海上自衛隊及航空自衛隊出動戰鬥機協助展演，規模相當龐大，整場火砲射擊與直升機飛來飛去，也讓現場民眾驚呼聲連連，各項武器火砲的實彈展示相當吸睛，在演習結束之後，所有的展演武器也會開放讓民眾近距離接觸。近年來由於東海問題及南海問題等，不斷的困擾著日本，也因此今年的富士總合火力演習的節目，除了前段的各項陸上自衛隊主要裝備展示及火力操演之外，後段演習更以島嶼防禦為主題，展現陸上自衛隊如何進行島嶼防衛，也宣示保衛所屬島嶼的決心。當然國家有心，民眾的反應自然就好，因此想要參加富士總合火力演習的民眾也越來越多，像今年有將近14萬8千人報名，參加名額根本是僧多粥少，抽選倍率高達二十倍以上，可見富士總合火力演習受到民眾歡迎的程度，因此近幾年陸上自衛隊也與日本網路頻道NICONICO合作，進行總火演的網路直播，藉此吸引更多青年朋友參與⋯⋯（摘錄 全文請連結民報）", "category": "international", "pub_date": "2016年08月26日10:23", "title": "【民報】演習尬陣? 台灣漢光vs.日本富士 8月大拚場 "}, {"content": "(更新：新增網友意見)宜蘭朱先生說，家中有一隻16歲的愛犬「阿狗」，一路陪伴家人十餘載，形影不離，卻怎能料到，轉瞬間阿狗竟委屈的離他們而去。8月19日上午，朱家發現，阿狗突然失蹤，急忙四處找尋，後才知當地的三星鄉公所接獲民眾舉報，誤認阿狗是流浪犬，才帶回收容。誇張的是，朱家前去尋狗，竟被告知「阿狗」已死亡，且公所人員早將牠火化，他們連最後一面也見不着，朱先生又氣又難過，痛批太莫名其妙，「誰會相信有這種事！」朱先生指出，「阿狗」在三星鄉十多年，左鄰右舍早都熟識，即使牠偶爾跑出去散步，也不會被誤認是流浪犬，此次被檢舉抓走，令人匪夷所思，此外，阿狗體內有植入晶片，公所人員捕捉後，卻完全沒有比對掃描。他們事後追問，公所主管也支支吾吾，根本無法合理交代！宜蘭縣三星鄉公所農業課蕭姓課長坦言疏失，指出19日上午，公所接獲舉報有流浪犬，前往捕狗，暫置在公所，當天下午人員查看時，犬隻已死亡，坦承沒有轉送到防疫所，便將牠火化。蕭姓課長說，依他們的作業程序，捕獲流浪狗後，3、4天若無人認領，才會比對掃描晶片，但「阿狗」當天死亡，他們也始料未及。他也坦承，確實不該擅自火化，程序上有瑕疵，會檢討。不過，行政院農委會畜牧處動物保護科科長江文全指出，依「公立動物收容所管理作業規範」規定，捕獲犬隻當天，就該移交收容所，立即掃描晶片，此案三星鄉公所規定要等到3天才掃描，實在太慢，會要求其檢討。江文全還說，「人道捕犬作業規範」也規定，即使流浪犬隻在捕獲過程中死亡，市府人仍須將牠移至到收容所，不得自行處理，三星鄉擅自火化「阿狗」，程序也錯誤。中華民國保護動物協會秘書長黃慶榮批評，公所人員明顯有重大的行政瑕疵，竟未對犬隻掃描晶片，顯示人員教育訓練不足，犬隻死亡後，還逕行火化，更難以想像，應深切檢討改善。（投訴組盧廷羲／宜蘭報導）不少網友看了阿狗的遭遇及三星鄉公所做為，紛紛為阿狗抱不平，認為阿狗死因並不單純，更有網友推論，「一定有問題，哪有這麼快就死亡還火化？應該是補抓時就弄死牠了，然後帶回去掃晶片才發現是隻有主人的狗，驚覺事情大條了先火化湮滅證據，事後再以程序瑕疵躲過該有的罰則！！」獲得其他網友認同是合理推論。網友們也認為公所未掃晶片，「會不會太誇張了，都不用掃晶片嗎？也燒太快了吧⋯⋯這中間ㄧ定有什麼隱情，是捕犬桿勒死他還是把他安樂死了」，更有網友替阿狗祈福，也有人替飼主想「十六年的感情，主人心痛無法弭平」。遇到不公不義，向《蘋果》爆料最有力，爆料投訴電話專線：0809-012-555，傳真專線：0809-013-666，爆料信箱：news@appledaily.com.tw。出版時間：02：40更新時間：10：20", "category": "life", "pub_date": "2016年08月26日10:20", "title": "【你爆動畫報】愛犬遭公所誤抓　當天竟已火化"}, {"content": "美國喬治亞州48歲男子布萊克威爾（Martin Blackwell）今年2月期間，涉嫌攻擊一對男同志情侶，向他們潑灑滾燙熱水，導致兩人嚴重灼傷，接受手術治療。周三他被判8項嚴重傷害以及襲擊等罪名，須入獄服刑40年。布萊克威爾的職業是長途貨車司機，與女友同住。受害人之一、24歲的高登（Anthony Gooden）其實就是他女友的兒子。高登與21歲的托爾伯特（Marquez Tolbert）在慘劇發生時，才相戀約一個月。布萊克韋爾2月期間上完夜班後回家，竟向熟睡的情侶倆淋上滾滾熱水。受傷的高登，接受麻醉治療，不省人事兩個禮拜，且住院了一個月；而托爾伯特也住院10天，兩人都遭到嚴重灼傷，需要接受多次植皮等相關手術。兩人現在只保持朋友的關係，會問候對方的復原狀況。法官表示，本案件證據確鑿，又說因為煮熱水需要很長的時間，嫌犯布萊克威爾理應有很足夠的時間恢復理智，所以他的行為是「沒有良心且心存惡意」的。（北美中心／綜合外電報導）", "category": "international", "pub_date": "2016年08月26日10:20", "title": "【劣】向同志情侶潑滾燙熱水　美惡男判40年監禁"}, {"content": "新北市政府動保處抽驗轄內15家酪農場生產乳品，僅有1家位於林口的老字號「王承富牧場」違規，驗出康黴素(Kanamycin)0.37ppm，超過標準值(0.15ppm)2倍，立即進行封存與移動管制，並依《動物用藥品管理法》開罰3萬元，業者也將儲存槽內8噸生乳全部銷毀。這家位於新北市林口的王承富牧場，畜養550頭乳牛，堪稱新北市規模最大，但從未有違規紀錄，產製出的生乳全數交給桃園一家知名鮮乳廠商，新北市政府不敢大意，通知該下游廠商所轄衛生單位，展開全面性產品檢驗清查。動保處長陳淵泉指出，一般酪農戶蓄養乳牛普遍會出現乳房炎，農戶必須治療用藥依照動物用藥品規定與獸醫師處方籤進行用藥治療，此次為藥物殘留狀況可能是員工擠乳時，誤將治療中乳牛擠出的生乳，汙染正常出品乳品，已要求業者加強管制與要求，未來也列入重點管理戶，至於民眾若吃下含有過量康黴素(Kanamycin)的乳製品，恐會造成聽力受損。 (突發中心曾佳俊／新北報導)</if51 rame><br /> ", "category": "life", "pub_date": "2016年08月26日10:19", "title": "康黴素超標2倍　林口「王承富牧場」8噸生乳銷毀"}, {"content": "挪威自由黨黨魁葛蘭蒂（Trine Skei Grande）日前出席國會國防外交委員會一場關於國防政策的聽證會，在錄影畫面中，她對一群軍事專家提出問題後，就低頭滑手機玩起寶可夢遊戲Pokemon Go，引起非議。自由黨（Liberal Party）是挪威少數派執政聯盟成員，身為黨魁的葛蘭蒂在國會討論關閉軍事基地的政策時，大剌剌玩寶可夢，遭到許多同僚批評。同屬執政聯盟的進步黨（Progress Party）議員羅能堡（Halvar Ronneberg）就說，在如此嚴肅的聽證會中玩寶可夢，是徹底的不敬，「也是不尊重選民及其他在場國會議員」。國會國防外交委員會副主席哈勒拉克（Oeyvind Halleraker）也批評，挪威身為北大西洋公約組織（NATO）成員，身負重責大任，當天開會時正討論「非常重要的事」，態度必須嚴肅。葛蘭蒂事後則表示，當天有其他國會議員向她抗議後，她就不玩了。她並向率先報導此事的挪威《世界新聞》（VG）辯稱：「有些人在聆聽的同時做一些讓腦袋放空的事，會更專注。不是每個人都一樣。」熱愛寶可夢的挪威政客不只葛蘭蒂一人，總理索柏格（Erna Solberg）上周曾告訴記者，她玩Pokemon Go已達14級。 （李寧怡／綜合外電報導）", "category": "international", "pub_date": "2016年08月26日10:17", "title": "在國會玩寶可夢挨轟　挪威議員辯「可更專注」"}, {"content": "《克里夫蘭誠懇家報》報導美國有線付費電視頻道STARZ宣布將續訂「籃球皇帝」詹姆士(LeBron James)監制的電視喜劇《Survivor's Remorse》第4季。製片人詹姆士對此發表聲明：「我為《Survivor's Remorse》的製作團隊以及我們取得的成就感到無比驕傲，今年這部電視劇快速成長，吸引了很多新粉絲，受歡迎程度更上層樓，我要感謝所有幫助這部電視劇的粉絲們，還要感謝STARZ團隊給予的全部支持。」《Survivor's Remorse》主要是講述1個年輕籃球運動員在簽下1份大合約後的生活，STARZ主管札尼克(Carmi Zlotnik)表示：「我們非常高興續訂《Survivor's Remorse》第4季，電視評論家一直將它稱做最機智和最幽默的電視喜劇之一，我們很高興看到觀眾們喜歡劇中人物與劇情。」另詹姆士自製的真人秀節目《Cleveland Hustles》昨也CNBC進行首播，詹姆士也親自上陣客串，節目詹姆士和合夥人卡特(Maverick Carter)將會提供8個克里夫蘭當地瀕臨倒閉的企業老闆1各實現夢想的機會，同時振興克里夫蘭社區。（陳雍仁／綜合報導）", "category": "sports", "pub_date": "2016年08月26日10:16", "title": "詹姆士跨足影視　自製電視劇和真人秀好夯"}, {"content": "本內容由中央廣播電臺提供       古巴當局25日表示，美國廉價航空─捷藍航空公司(JetBlue Airways Corp.)31日將展開兩國逾半世紀以來，首次的商業直飛。8月31日的首發航班預定從佛羅里達州的勞德岱堡(Fort Lauderdale)起飛，前往古巴中部城市聖塔克拉拉(Santa Clara)，這將是兩國自1961年以來的頭一遭。       古巴副交通部長羅德里格斯(Eduardo Rodriguez)表示，恢復定期直飛是正面的一步，也是對改善兩國關係過程中的一項貢獻。       在中斷了超過50年後，美國和古巴在去年同意恢復兩國的定期商業航班。隨著捷藍航空31日的第一個美國古巴商業航班起飛後，也將展開兩國間的一項新飛航時刻表，其中包括每天的110個航班，其中有90個已獲雙邊政府授權飛往9個古巴機場，它們有許多不是觀光熱點就是在附近。(繼續閱讀)", "category": "international", "pub_date": "2016年08月26日10:15", "title": "【央廣RTI】1961年來頭一遭 捷藍31日直飛古巴"}, {"content": "蘋果公司的手機作業系統被發現安全漏洞，讓駭客趁機用間諜軟體遠程「越獄」，害入iPhone。蘋果因此對全球用戶發佈更新軟體，來解決這問題。英國廣播公司（BBC）報導，阿拉伯聯合大公國人權律師曼索爾（Ahmed Mansoor）本月10、11日收到多封來路不明簡訊，內容說只要點擊連結，就可發現阿聯監獄犯人遭拷打的「秘密」。他通報網路安全研究人員後，在蘋果的代碼中發現3處安全漏洞。蘋果公司立刻向全球發佈更新軟體。加拿大的Citizen Lab說，若曼索爾真的點擊了鏈結，他的iPhone 6就會被「越獄」，被安裝未經授權的軟體。一旦遭到間諜軟體感染，曼索爾的手機就將成為他口袋裡的「間諜」裝置，輕易用他iPhone的相機和麥克風監視其行動，並且錄下他的WhatsApp和Viber通話內容，或跟蹤他的行動等。（國際中心／綜合外電報導）更多國際新聞請進蘋果繞著地球爆 ", "category": "international", "pub_date": "2016年08月26日10:14", "title": "小心！蘋果手機系統遭駭　一點連結就「越獄」"}, {"content": "（更新：新增網友討論）總統蔡英文執政將滿百日，根據《蘋果日報》最新民調，民眾對蔡總統施政滿意度僅43%，不滿意達50%；對行政院長林全的滿意度合計37%，不滿意度52%。跟執政滿月時相比，兩人的不滿意度都暴增2成。對此，學者分析，主要是因為蔡英文立場模糊，對於台灣未來的走向都沒有具體方向，林全則是到現在沒有拿出財經政策，人民當然不滿意。根據最新民調，民眾對蔡總統施政百日的表現，非常滿意為18.44%，滿意為25.15%，合計僅43%，但不滿意有19.33%、非常不滿意31.16%，合計達50%。對林全的滿意度合計37%，不滿意度52%。若再區分各項政策，民眾也都是不滿意度高於滿意度，勞工政策滿意的有35.22%，48.76%的民眾不滿意；兩岸關係34.65%滿意，49.50%不滿意。轉型正義38.50%滿意，45.83%不滿意，財經政策31.62%滿意，49.04%不滿意。司法改革36.48%滿意，47.39%不滿意。對於英全的民調表現，實踐大學博雅學部副教授賴岳謙分析，因蔡立場模糊，對台灣未來沒有具體方向，林全則是至今沒拿出財經政策，人民當然不滿。分析民眾為何對蔡政府的兩岸政策不滿，賴岳謙認為，年輕人對中國的想法已經改變，很多年輕人認為中國有發展機會，但是政府無法幫忙解決問題。至於轉型正義，賴岳謙指出，追討黨產找了已經被開除黨籍的國民黨前發言人楊偉中，此舉並不厚道，這跟要向原住民道歉卻要原住民自己去總統府，還把錯推給漢人，卻不敢譴責日本一樣。至於勞工問題，文化大學廣告系教授鈕則勳認為，不滿是來自勞基法修法，且受到近來的罷工事件影響，包括華航跟國道收費員的衝突都處理不當。最後，針對財經政策，鈕則勳分析，目前是雷聲大、雨點小，沒提出具體政策改善。對於蔡英文執政的表現，網友Steven Yeh說，他本來也是票投蔡英文，現在不滿意她的表現的選民，他說：「老百姓最再乎的還是經濟與年金問題，她必須定期出來向人民報告，作了什麼，那些如預計進度，那些必須修正，不能老是在回應一些枝枝節節的小事件，她要主導新聞焦點，而不是被動的被媒體左右！」不過，另一位網友Ying-Chun Hung 則說：「我看到的是，她真的很積極的在處理前朝留下的爛攤，也很積極的在一步步實現當選前的政策。我也很驚訝，這個政府效率和之前馬的比起來，快得多多了！短短100天內，這個政府已完成許多事了！」（何哲欣／台北報導）出版時間：01：13更新時間：10：11", "category": "politics", "pub_date": "2016年08月26日10:11", "title": "【執政百日】《蘋果》民調：50％民眾不滿意蔡英文施政"}, {"content": "乳癌患者不管怎麼治療仍不斷復發，要小心可能有現行藥物治療無效的基因突變！一名50多歲女性，在8年前確診罹患乳癌第二期，當時經過手術、化療，在2年半後又再度復發轉移到淋巴，化療後，又在近5年陸續發生肺、肝、甚至是腦轉移。由於治療後又不斷復發，醫師建議她做基因檢測，才發現她有現行乳癌治療藥物無法控制的乳癌基因突變，藉由基因檢測發現突變後，再幫她找出能夠抑制基因突變的藥物，病情才獲得改善。收治這名患者的新光醫院乳癌中心主任鄭翠芬說，這名患者由於使用到第7到8線的乳癌用藥治療都無效，不斷復發，因此高度懷疑她有基因突變。這名患者已經因為肺轉移造成她咳嗽不斷、肝轉移讓她黃疸、最近一次復發，還因腦轉移導致癲癇緊急就醫。建議她做基因檢測後，發現她有基因突變，經14到21天的分析，找到她的突變路徑，發現她的乳癌基因突變與腎臟癌類似，因此建議她改吃口服腎臟細胞癌用藥，兩個月後，黃疸沒了、腦轉移經X光檢查也消失，病情已獲得控制，保住一命。鄭翠芬說，新光醫院從今年起開始有乳癌基因篩檢服務，今年已發現10例有乳癌基因突變的患者，使用治療的藥物都至少使用到第4線都無效仍不斷復發，這名50歲的個案，甚至使用到7到8線都無效。由於基因篩檢目前須自費，每次檢查需10幾萬元。建議經多次化療使用多線乳癌藥物藥物治療無效的患者，可進行基因篩檢，找出能抑制突變的適合用藥治療，增加一線生機。另外，後期發生淋巴轉移的乳癌患者，如果經濟能力許可，也可以做基因篩檢，避免因現行乳癌藥物治療無效，走冤枉路。（黃仲丘/台北報導） ", "category": "life", "pub_date": "2016年08月26日10:11", "title": "​乳癌怎麼治都復發　原來是基因突變讓治療無效"}, {"content": "本內容由民報提供(摘錄 全文請連結民報)里約奧運檢討系列(三)別人帶廚師? 台灣選手帶泡麵！ 果腹?解饞?吵翻天！飲食學問大，回歸專業，讓國手吃飽也吃好！文／生活中心【編按】2016里約奧運閉幕，很快四年後、2020東京奧運將至。本屆奧運台灣隊拿下1金2銅，與教育部體育署在奧運前設定3金2銀1銅目標，有明顯落差。而從謝淑薇退賽事件、到戴資穎鞋子爭議，台灣體壇學到什麼？《民報》推出系列報導，一起關心台灣體育發展。大型國際賽會，包括里約奧運，「國手吃泡麵」經常會成為社會關注焦點。其實這個問題，應該回歸到「運動選手應該怎麼吃？吃什麼？才能助其拿下最佳表現」來探討。「泡麵」問題，每逢大賽就遭炒作，焦點也經常遭簡化為「政府不夠照顧選手，讓選手只能吃泡麵。」於是、立委跳出來罵，國手在巴西只能以泡麵「果腹」，疾呼體育署了解並改善，然後得到體育署「吃泡麵只是解思鄉之情」的回覆，馬上又遭立委痛批「體育署不關心選手」。不完整的資訊，透過社群媒體與網路轉載，人人腦中彷彿浮現一個畫面，「我國國手可憐、在巴西只能吃泡麵。」事實上，立委關心國手是好事，但「泡麵果腹」太誇大；「解思鄉之情」也是事實，但是資訊太過片面與零碎，沒能解答民眾的疑惑！體育署或許備感委屈，但沒能藉機清楚完整說明「飲食」安排，也讓相關話題陷入各說各話、信者恆信的局面。怎麼吃太重要 科學訓練一環飲食與營養、對於運動選手來說，當然重要！也不只在奧運期間重要，而是平日就重要，關乎「科學訓練」的重要環節。頂尖選手、特別是職業選手，自律甚嚴，怎麼吃、吃什麼都經專業人士嚴格控管，就是希望藉由飲食輔助，能幫助選手在競技場上、拿出最佳表現。台灣選手，無論是習慣、還是備用，出國比賽確實一向都帶泡麵同行，而且是整箱整箱的帶。以里約奧運為例，因為南美洲地處遙遠、加上環境相對不熟悉，代表隊可能要待的時間不短，因此準備泡麵，以備不時之需。吃泡麵、是習慣、是解饞、是現實、但平心而論，確實也帶著些許悲哀。因為只要回歸專業，我們該問的是「大賽期間吃泡麵，有助、還是有害？」如果很清楚選手在比賽期間該怎麼吃，主管機關如體育署，有沒有辦法滿足選手的需求，以達最佳表現？相關問題，似乎也終於開始受到討論和關注。體育署競技組長洪志昌就表示，「未來亞奧運後勤，會特別考量飲食這塊。」他說，2018年印尼雅加達亞運，先遣考察時，就會特別注意飲食方面，「若真有狀況，將極力爭取相關食品企業或餐飲集團合作，不排除『備妥食材，把廚房直接搬到前線』。」而2020東京奧運也一樣，台日飲食習慣與口味相近，因此洪志昌認為「問題不大」⋯⋯(摘錄 全文請連結民報)", "category": "sports", "pub_date": "2016年08月26日10:07", "title": "【民報】里約奧運檢討系列／別人帶廚師? 台灣隊只能帶泡麵?"}, {"content": "本內容由中央廣播電臺提供       哥倫比亞政府24日和左派叛軍「哥倫比亞革命軍」(Revolutionary Armed Forces of Colombia, FARC)達成歷史性和平協議，將終結南美洲最長的內戰。對此，聯合國安全理事會將在26日召開會議，討論聯合國在協助哥倫比亞政府執行這項和平協議中所能扮演的角色。       英國駐聯合國副大使威爾森(Peter Wilson)25日告訴記者，安理會將了解實際情況，以及聯合國能做些什麼。他說：「協助哥倫比亞執行和平協議，是聯合國未來重要的工作。」       聯合國的哥倫比亞特別代表阿爾諾(Jean Arnault)將在安理會上提出簡報。聯合國和平任務小組負責監督政府軍和叛軍的停火，以及解除叛軍的武裝。聯合國秘書長潘基文這個月初曾表示，任務小組將由450名觀察員以及一些公民組成，將分佈在廣闊的40多個地點執行工作。       自2012年11月起，在古巴和挪威的調停下，哥倫比亞政府軍和FARC就一直在哈瓦那進行談判，雙方終於在24日達成最終和平協議。這項協議的目標是要把FARC從叛軍團體轉為政黨，並且終止這場已造成超過26萬人死亡、660萬人流離失所的衝突。(繼續閱讀)", "category": "international", "pub_date": "2016年08月26日10:05", "title": "【央廣RTI】哥倫比亞達和平協議 聯合國開會因應"}, {"content": "本內容由財訊雙週刊提供", "category": "politics", "pub_date": "2016年08月26日10:05", "title": "【財訊】新政百日民調：年金改革忙茫盲　沒有方向"}, {"content": "今年2月，日本發起「台灣2020東京」「台灣不是中國，日本人支持台灣」的專屬連署網站，希望日本網友連署支持台灣2020年以台灣名義參加東京奧運，目前連署人數已達7成，只差1萬2千人就達成目標。活動至今，連署人數已達37328人，離提交給IOC國際奧林匹克委員會的連署門檻5萬人已經不遠，只差1萬2千多人。該連署網站中介紹，台灣就是台灣，不是中國的一部份，但台灣在國際賽事中，卻必須使用Chinese Taipei的名義，「我們贊同台灣人的聲音，共同向國際社會提出『台灣就是台灣，不是 Chinese Taipei』的要求。」「站在我們日本人發起這個簽署活動的立場，懇切期望在2020年的東京奧運時，台灣代表能以台灣之名參與盛會。」（即時新聞中心／綜合報導）", "category": "sports", "pub_date": "2016年08月26日10:04", "title": "東京奧運以「台灣」出賽　日網站連署破7成"}, {"content": "本內容由台灣英文新聞提供以往人們對日本膠囊旅館的認知非常的糟。大部分的膠囊旅館主要坐落於酒吧區，主要提供給因酒醉而無法趕上末班車回家的上班族，尤其是男性。現今，不少時髦的膠囊旅館如雨後春筍般地出現在這國家，但以更多元的風格、主題、與機能呈現，吸引不少當地商務人士及外國時髦人士前來朝聖。CNN近日也報導了日本時尚的膠囊旅館，下面為三間較為吸引人的店家：一等艙築地膠囊旅館(First Caabin Tsukiji)一等艙築地膠囊旅館，靠近當地最有名的魚市場，且距離銀座(Ginza)不遠購物區。一等艙旅館為日本著名的連鎖膠囊旅館之一，其接待區與酒吧相連，看起就像是一個機場商務艙休息室... 閱讀全文", "category": "international", "pub_date": "2016年08月26日10:03", "title": "【台灣英文新聞】東京膠囊旅館改頭換面　外國遊客瘋體驗　"}, {"content": "北市百歲人瑞陳罔市家族世代向水利會借地蓋屋，居住在新北市新店瑠公圳一帶的60坪木磚老屋已70多年，但土地卻遭瑠公圳水利會以4千多萬元賣給新店大地主，陳罔市的孫女賴碧珍和松菸護樹志工團等多個護樹團體，質疑水利會賣地時並未公告，也未告知借地蓋屋的陳罔市一家是否願意優先承購，今到台北地檢署告發瑠公圳水利會涉嫌圖利地主。土城護樹志工隊、愛新店粉絲團、松菸護樹志工團和新店護樹護地行動聯盟今到北檢聲援陳罔市家族，並指該土地上還有一顆樹齡約200年的老樹。松菸護樹志工團政策組組長游藝指出，若拆屋還地後，新地主在一旁擁有豪宅建案，恐怕會將老樹剷除，因此今和護樹團一起到北檢聲援，盼檢方能調查是否有違法售地的情事，也希望「老人、老屋和老樹」都能原地保留。賴碧珍受訪指出，家族世代居住在該地，卻要面臨沒屋可住的窘境，如今只盼望能讓祖母頤養天年。賴碧珍的律師葉恕宏指出，水利會2011年間將土地賣掉，陳罔市一家直到2013年才收到地主發律師函要求拆屋還地，因土地分為3個地號，地主還分別提起兩件拆屋還地訴訟，其中一件一審敗訴，但葉認為土地雖是水利會所有，但水利會不應忽視陳罔市世代居住在上的事實，全案上訴二審中，另一件仍在一審中。（呂志明、吳珮如／台北報導）【更多司法新聞，請看《蘋果陪審團》粉絲團】 ", "category": "local", "pub_date": "2016年08月26日10:02", "title": "護樹團控水利會違法賣地　恐害人瑞無家可歸"}, {"content": "本內容由民報提供（摘錄 全文請連結民報）本文出自「肝病防治學術基金會」出版之《好心肝會刊》第74期文╱楊培銘（肝病防治學術基金會執行長、臺大醫學院內科名譽教授）才不久以前，感染C肝還像是一場漫長的抗戰，即使有「干擾素加雷巴威林」這種可治癒的療法，但治療過程可能帶來的副作用，對病友而言又是一場嚴峻考驗。隨著全口服抗Ｃ肝病毒藥物的問世，且新藥近期已陸續在台灣上市，治癒C肝不僅可以縮短到最快3個月，也不用再承受明顯的副作用，根除C肝可望成為醫療史上的重大突破。隨著全口服抗Ｃ肝病毒藥物之問世，消滅Ｃ肝已經變成極有機會達成之目標。2015年間，世界衛生組織（WHO）設定了肝病防治目標：2030年Ｃ肝感染率減少90%，同時要求各會員國建立Ｃ肝根除策略。在此呼籲下，埃及訂下5年（2014～2018）消滅Ｃ肝計畫，每年治療35萬名慢性Ｃ型肝炎病人。我國雖非WHO會員國，但肝病醫療水準在世界上名列前茅，當然也應制定台灣消滅Ｃ肝計畫。在台灣，肝病是國病，C肝僅次於B肝，為第二大引起肝癌之原因，因此，台灣在這場根除C肝的新戰役上勢必不能缺席。全台目前估計仍約有55萬名慢性C肝患者，若能積極就醫治療，不但可以阻斷C肝病毒的傳染鏈，罹患肝硬化及肝癌的病患人數也會大幅降低，肝病對國人生命的威脅將明顯減少。每年仍持續有新感染之C肝患者1990年Ｃ肝病毒基因體解碼，因而能製造出檢驗Ｃ型肝炎病毒抗體（anti-HCV）之試劑。自此開始，抽取病人血清篩檢C肝病毒抗體變成簡易可行，也因此能在許多傳染途徑（包括：輸血、血液透析）上加強預防，減少感染Ｃ型肝炎病毒之機會。不幸的是，至今每年仍持續有新感染之Ｃ肝患者，很多人並不清楚如何受到感染，形成預防醫學之一大漏洞。因此，欲消滅Ｃ肝，必須著力於「次級預防」，意即儘早發現Ｃ肝患者，並加以治療，一方面可避免病人肝病情況之惡化，另一方面則可大幅減低Ｃ肝病毒之傳播。目前已問世且上市的數種全口服抗Ｃ肝病毒藥物，能根除病人體內之Ｃ肝病毒，治癒Ｃ肝，讓我們有機會消滅Ｃ肝。如何知道自己是Ｃ肝帶原？抽血檢驗C肝病毒抗體，若呈陽性反應，表示人體已遭Ｃ肝病毒感染。受到感染的病人，會發生急性肝炎，病情可能輕微亦可能嚴重；除非很嚴重，否則一般不會有症狀。因此，大多數Ｃ肝帶原者並不知道自己何時感染。急性Ｃ型肝炎病人有70%～80%會變成慢性肝炎，只有20%～30%會自然痊癒；自然痊癒者，其血中C肝病毒抗體仍會繼續存在數年。所以C肝病毒抗體陽性患者應進一步抽血檢驗Ｃ肝病毒量，若有Ｃ肝病毒存在於血液中，才表示有Ｃ肝病毒慢性感染，這些病人血中肝發炎指數（ALT及AST）會起伏不定，有時在正常範圍內，有時會異常升高，此時應考慮接受特異性治療。哪些人應抽血檢測有無感染Ｃ肝病毒？一般而言，隨著年紀增長，感染Ｃ肝病毒的機率就會增高。母子垂直感染在Ｃ型肝炎病毒並不常見，20歲以下的人也很少是Ｃ肝帶原者，從20歲到70歲，Ｃ肝帶原的盛行率會從2%增加到6%左右，平均約4%。過去台灣有一些Ｃ肝村的存在，大多分佈在雲嘉南平原及苗栗，其Ｃ肝帶原的盛行率可達20%以上，甚至全村有70%為Ｃ肝帶原者。但由於客觀因素的改善，1960年以後出生的台灣人，其感染Ｃ肝的機率已明顯降低，甚至低於2%。當抽血檢驗發現ALT數值異常升高時，就應該進一步檢驗C肝病毒抗體，來釐清是否因Ｃ肝病毒導致肝炎。但是住在Ｃ肝村、醫療工作者或是一等親有慢性Ｃ型肝炎患者，可能要比較密切注意是否感染Ｃ型肝炎。感染C肝可能演變成肝硬化或肝癌Ｃ肝帶原者約有20%~30%於感染20年後，可能由慢性肝炎演變成肝硬化；肝硬化患者每年約有3%?5%會罹患肝細胞癌，這就是所謂的「慢性肝病三部曲」。因此，只要確認自己是Ｃ肝帶原者，就應該要在專科醫師處定期追蹤，包括抽血檢驗ALT、AST及AFP（甲種胎兒蛋白），也要定期接受腹部超音波檢查來排除肝硬化及肝癌的存在⋯⋯（摘錄 全文請連結民報）", "category": "life", "pub_date": "2016年08月26日10:02", "title": "【民報】根除Ｃ肝 全面啟動！"}, {"content": "日前台積電（2330）南科14廠助工一篇「該從台積電離職嗎」的發文，曾引發網友正反意見激戰，而近期台積電員工分紅開獎的消息，再度讓網友熱烈討論，有員工在批踢踢發文表示，33S領到16萬分紅，若以台積電分紅制度來看，1年金額可能超過百萬元，讓不少網友投以羨慕眼光。有台積電員工在批踢踢發文表示，GG開獎，33S睡前（稅前）160K，據台積電員工透露，台積電員工分紅每年7月會開一次大獎，一半現領，另一半分4季領，若以員工層級來看，31級為工程師，32級資深工程師，33級主任工程師，34級為副理，35級為經理，推論該員工應為主任工程師，本季領到分紅就有16萬元，估計1年分紅超過百萬元，已比很多科技業員工的年薪還多。對於台積電員工分紅，引來網友羨慕眼光，有人說，「已羨慕」、「好多，快3個月了吧」、「裡面的人想出來，外面的人想進去，哈」、「走開啦，你們不要再刺激系統廠啦」、「裡面的人有種出來啊！！！（誤）」也有人自我解嘲說，「我們也有阿，不過是兩位數的K」，網友也替員工說，「有人準備牽雙B嗎」、「難怪看房子業務都說，這邊很多GG買下來」。（財經中心／台北報導）", "category": "finance", "pub_date": "2016年08月26日10:01", "title": "【已羨慕】台積電開獎　員工百萬分紅打掛科技廠"}, {"content": "由豬哥亮率領群星主演的暑期檔電影《大顯神威》全台票房已破兩千萬，豬哥亮、林美秀以及玖壹壹將在本週六南下高雄掃街拜票。對女主角林美秀來說，這次不是第一次和「豬大哥」合作，卻是第一次拍鬼片。小編有過一個不正經統計，十個女星有九個會抗拒拍鬼片，但林美秀卻是躍躍欲試，原來～她超想演＿＿的！空格很好猜，但原因真是有股淡淡的哀傷…外加怨念，瞧～林美秀都翻白眼啦！（撰文：鄭淳予）", "category": "nextmag", "pub_date": "2016年08月26日10:00", "title": "【壹週刊】西洋人怕鬼～林美秀想當鬼　原因好哀傷"}, {"content": "距離美國2016總統大選只剩2個多月，最新民調顯示，民主黨總統候選人希拉蕊支持率已超越50%，為美選開跑以來首次逾半。昆寧佩克大學（Quinnipiac University）本月18-24日針對1500名選民進行電話調查，結果顯示支持希拉蕊者佔51%，另有41%受訪者則支持共和黨總統候選人川普。負責該民調的馬洛伊（Tim Malloy）說：「我們發現已有趨勢顯示，希拉蕊將獲得大勝，她目前以10%支持率領先，而川普則顯示正在走下坡。」民調同時指出，若加入自由意志黨候選人強生（Gary Johnson）及綠黨候選人史坦（Jill Stein），希拉蕊的支持率為45%，領先川普的38%，強生和史坦則分別獲得10%及4%支持率。（桂家齊／綜合外電報導）更多國際新聞請進蘋果繞著地球爆 ", "category": "international", "pub_date": "2016年08月26日10:00", "title": "美選開跑後首次　民調：希拉蕊支持率逾半"}, {"content": "總統蔡英文於明日屆滿執政100天，根據《蘋果》最新民調指出民眾對蔡的表現滿意度未過半，林不滿意度為5成3。在即將滿百日之際，今天蔡英文出席總統府員工家庭日，【蘋果Live】將全程線上播出，更多現場精彩內容，請鎖定10點30分直播。(直播組/綜合報導)直播網址：http://www.applelive.com.tw/livechannel/subject/39/65", "category": "politics", "pub_date": "2016年08月26日10:00", "title": "【執政百日】蔡英文出席員工家庭日 【蘋果Live】10:30線上直播"}, {"content": "本內容由中央廣播電臺提供       厄瓜多總統柯利亞(Rafael Correa)24日表示，1名瑞典檢察官將在厄瓜多駐倫敦大使館訊問「維基解密」網站(Wikileaks)創辦人亞桑傑(Julian Assange)。「維基解密」是一個資料庫網站，在過去10年間發佈了大量由匿名來源提供的文件。       自瑞典當局試圖就性侵指控偵訊亞桑傑以來，亞桑傑藏身在厄瓜多大使館已有4年。亞桑傑否認相關指控。柯利亞24日表示，訊問會在幾週內進行，且會有1名厄瓜多檢察官在場，但並未指出明確日期。(繼續閱讀) ", "category": "international", "pub_date": "2016年08月26日10:00", "title": "【央廣RTI】「維基解密」亞桑傑厄瓜多使館就訊 "}, {"content": "沒收全壘打一向是難度最高的守備動作，但大聯盟近來出現不少次，最新一次發生在今天皇家作客馬林魚之戰的1局下，皇家中外野手戴森(Jarrod Dyson)整個人在全壘打牆前飛躍起來，手套伸出牆外，將馬林魚第3棒葉立奇(Christian Yelich)擊出的準全壘打球球牢牢接殺。影片：戴森沒收全壘打Your browser does not support iframes.這是馬林魚球場自2012年啟用以來，首次有全壘打被防守員沒收，這還是因為今年季前馬林魚將全壘打牆降低高度才有可能發生，沒想到吃虧的卻是自己球隊打者。影片：紅襪菜鳥8/23沒收全壘打Your browser does not support iframes.無獨有偶的是，紅襪菜鳥外野手班尼泰迪(Andrew Benintendi)在8月23日對光芒之戰，洋基快腿賈納(Brett Gardner)在8月20日對天使，都曾在左外野展現超高難度沒收全壘抯美技，賈納甚至已經超過半身出牆，還是靠球迷將他推回來，才完成接殺。(謝岱穎／綜合報導)影片：洋基賈納8/20沒收全壘打Your browser does not support iframes.", "category": "sports", "pub_date": "2016年08月26日09:55", "title": "皇家戴森沒收全壘打　馬林魚球場第一次"}, {"content": "（新增Fanny回應）台灣女星Fanny（劉樂妍）轉戰中國，卻先後遇導演、製片共8人要求「潛規則」陪睡。她昨在臉書po出3段錄音檔，一位自稱導演石筱磊的男子，以獲取角色為條件要她陪睡。音檔中有她被掌摑及哭泣聲，男方還說「不就上個床嗎？我給了你這麼大一個角色……」她以文字鉅細靡遺陳述「驚險過程」。雙方凌晨再交戰石筱磊今凌晨又在微博砲轟：「我並沒有見過此人，哪來的什麼錄音？亂七八糟胡亂瞎編。」更稱Fanny是「野雞」想要紅想瘋了。他昨揚言提告，卻迴避錄音檔話題，中國網友呼籲報警抓他，Fanny不甘示弱，今凌晨3點又po出多張和石筱磊的微信對話截圖，他稱Fanny寶貝，不停對她說甜言蜜語，包括以後跟我在一起不會讓你很辛苦、我養你等等，也確實約定5月27日見面，但Fanny被打卻不求救、有帶錢卻不另外開房等5疑點，仍待釐清。Fanny臉書表示：「他（石筱磊）要用于婷婷的角色跟我換，他三不五時就打電話來叫我寶貝，要我開視訊，一直叫我考慮，5月27號，他要求我陪他去石家莊參加另一名導演的婚禮，他會說我是他女朋友，陪他去完就給我這個角色」。她還說：「叫我去洗澡過去睡覺，我死也不洗！因為女生，只要洗澡就完了！一定要全身都是汗臭，才能讓男生不敢碰，而且我也怕又被抱到床上，所以我重心往下死頼坐在地上。」 就在此時她打開手機錄音，也就是昨公布的錄音檔，內容不乏聲稱石筱磊的男子對她的鹹濕要求「讓我看一下妳的胸部有多大」、「我親妳一下抱妳一下，不進去妳下面。」開房過程冒疑點Fanny在臉書表示整晚她在房間地上哭，隔天卻依舊梳化陪石筱磊喝喜酒，之後她稱擔心死在張家口，一路向台灣友人報平安，不過她卻未向台灣友人提到驚險狀況，似乎不太合常理。另一點也令外界納悶，因她表示之後陪他參加完喜宴，稱她錄音的手機被他搶走，還甩她巴掌，過程中男方還打電話給眾女人喊「寶貝」，但她為何不在此時大喊求救此舉動令人費解。而她在第2段錄音要石筱磊發誓一輩子不碰她，除非她自願給睡，還說要先當他女友，語氣曖昧，聽起來雙方各懷鬼胎。 石筱磊昨在微博反擊，稱沒跟她見過面，也揚言提告，但卻提不出任何有利的證據，昨也關機斷絕聯繫，中國網友一面倒相信Fanny的錄音檔，要求公安快抓他。遭緊盯無法求救對於這些疑點，Fanny對本報表示，當下根本沒機會跟台灣朋友求救，因為石筱磊緊盯她，僅能發訊息「我在這裡，我還活著」，因石筱磊一直看著她跟別人對話，她只能匆忙打幾個字。至於參加婚禮時為何不逃走，她說：「我剛到北京，在場那些人都是導演，我還想在那接戲，我那邊什麼都不是，沒有人會相信我……」至於她為何不趁男方打電話給眾女人時求救，她說：「石筱磊在房間，用他自己的手機給那些女人喊『寶貝』，我怎麼求救，他還擴音給我聽，要讓我知道他有很多女人，他才剛把我打倒在地上，我怎麼求救？我就一直縮在地上、趴在地上哭………」Fanny母親昨說：「大陸這個事情真的太黑了，每個導演都說，只要不用潛規則，就紅不起來，就接不到任何戲……」也透露勸女兒還是回台灣。 （李志展、林丞偉／綜合報導）出版時間 00:22更新時間 09:54", "category": "entertainment", "pub_date": "2016年08月26日09:54", "title": "【動畫重建】Fanny強國開房　被做了什麼？"}, {"content": "(新增影片)今年里約奧運女網雙打無緣登場的謝淑薇、莊佳容，今在總獎金76.1萬美元(約2417.4萬台幣)紐哈芬女網賽8強對決，兩個人在球場上用實力證明高下，結果莊佳容組合證明自己不是附屬品，最終以2比1力克謝淑薇組合晉4強。在里約奧運中，謝淑薇、莊佳容女雙組合，因為謝淑薇臨時拒打，最終讓莊佳容無緣在里約奧運上場，讓兩人非常好的友情，讓佳容一度在臉書上爆粗口，讓兩人的友情蒙上一層陰影。不料兩人在紐哈芬女網賽8強立刻遭遇，世界雙打第46莊佳容在紐哈芬有不錯的戰績，2011年女雙冠軍、去年2015年女雙亞軍，反倒是世界女雙第87謝淑薇在這站賽事中，最佳只有2014年的女雙4強。謝淑薇初次搭檔德國女將佩特珂薇琪(Andrea Petkovic)，而莊佳容則是搭檔烏克蘭球員朋達蓮珂(Katertyna Bondarenko)，雙方從首盤開始就短兵相接，莊佳容組合第2局率先破發，但謝淑薇組合立刻回破，第7、8局雙方二度互破，莊佳容組合在盤末第三度破發，先以7比5拿下首盤。但第二盤謝淑薇組合還擊，連續在第1、3、7局三度破發，以6比1追成平手；關鍵第三盤搶十大戰，謝淑薇組合雖先取得4比0領先，但莊佳容追成5比5、9比9平手後連拿2分，最終反倒以11比9拿下勝利晉4強。(詹健全／綜合報導)出版時間：0324影片更新：0952 ", "category": "sports", "pub_date": "2016年08月26日09:52", "title": "奧運後首對決　莊佳容三盤勝謝淑薇　證明自己"}, {"content": "本內容由中央廣播電臺提供       為了慶祝美國「國家公園管理局」(NPS)成立100週年，黃石(Yellowstone)和大蒂頓國家公園(Grand Teton National Park)25日歡迎遊客的到來；不過野火攪局，卻讓有些人必須多繞點遠路。       大蒂頓國家公園的火勢導致1條通往黃石南口(South Entrance)的通道關閉，因此從南方穿過懷俄明州(Wyoming)前來的觀光客，必須多花上1小時繞道通行，才能進入國家公園所在的愛達荷州。不過其他4個通往黃石公園的入口，則仍然保持暢通。大蒂頓國家公園位於懷俄明州西北部，距離黃石國家公園非常近。       黃石消防局發言人史沃特利(Bill Swartley)說，雖然前往黃石國家公園南口的道路，仍因25日上午的火勢而關閉，但其他入口和通道則對遊客開放。他表示，黃石公園內有4起火勢，但因天氣較涼爽、潮溼，使得火勢蔓延速度放緩，這對園區遊客沒有威脅，25日的火勢非常輕微。       史沃特利說，園區景點和預定活動仍將依照原計畫進行，火勢並未對將進行到這個週末的慶祝百年活動造成影響，而這也包括了美國內政部長朱爾(Sally Jewell)25日晚間在北口(North Entrance)的訪問行程。       黃石國家公園發言人史奈爾-都伯特(Sandy Snell-Dobert)表示，這些情況都受到當局的監控，目前道路何時重新開放還沒有預定的時間表。(繼續閱讀)", "category": "international", "pub_date": "2016年08月26日09:50", "title": "【央廣RTI】黃石國家公園慶NPS百週年 野火來攪局"}, {"content": "東北風預計後天起南下，氣象達人彭啟明指出，下周日開始，由於北方高壓系統增強，這是今年第一波的秋天型態的冷高壓開始在中國北方發展南下，這是今年第一波冷空氣，的確有點早，但歷史上還是有類似情形，氣候上代表意義還有待發生後再來觀察。彭啟明分析，預計後天隨著冷空氣推到台灣北方，冷暖空氣交界可能會讓台灣北部有明顯陣雨發展，甚至發展起來對流雲系，未來從後天開始到下周一、二，要稍微留意，除了溫度稍降之外，可能早晚會讓民眾覺得有點很舒服的稍涼意，北部高溫預計會降到32至33℃，沒像這幾天動輒36至37℃。彭啟明表示，這波冷空氣勢力還不強，大概影響中國東岸幾天，下周二、三開始就逐漸回溫，而季風環流勢力仍發展，還是有低壓發展的機會，後續還是有颱風持續發展，至於太平洋高壓，可能還需等等一、兩周時間。（生活中心／台北報導）", "category": "life", "pub_date": "2016年08月26日09:45", "title": "入秋首波冷空氣後天到　氣象達人：有點早"}, {"content": "本內容由網路溫度計提供啊！門...開了...唷。 農曆七月又到了，不知道各位網友有沒有好好的祭拜、普渡好兄弟們呢？懂得敬鬼神的朋友們，想必也會特地避開一些「極陰之處」，以免自己會在這充滿禁忌的時節裡，被路過的孤魂「抓交替」。每當鬼門開後，各種關於靈異傳說、事件、地點的討論每每都會居高不下，今天的DailyView網路溫度計將帶大家來看看，這次台灣的十大鬼屋到底在哪裡？又有什麼離奇的傳說呢？膽小的傢伙們，給你三秒時間考慮要不要繼續往下拉呀！No.10 日月潭教師會館 在26年前日月潭曾經發生一起慘案，當時「興業號」開船時，整整超載了50人，導致92人上船，卻因為船隻翻覆，最後有57人命喪日月潭，根據當年的目擊者表示，沉船時他曾經看過「無數蒼白的手」從冰冷的潭水中伸出，一起將興業號推翻。從此以後無數傳說不脛而走，而入住日月潭教師會館的遊客們，也指證歷歷的說，入住時常常會聽到窗戶被拍打的聲音，並且那些窗戶外頭是「毫無立足之地」的，既然不可能有人在外頭拍打窗戶，那…又到底是誰去拍打的呢？No.9 台南神州廢棄社區 位於台南神州里的的廢棄社區，因為遷村而荒廢，從此以後成為了治安死角，同時破敗的廢墟感，也讓許多靈異傳說開始口耳相傳，不過事實上一直到去年為止，有人實地勘查發現還是有住戶繼續留在這裡，除此之外也有許多遊民聚集，因此到底大家看到的到底是「什麼」？還是可以討論的。荒廢時間在六年內，所以許多的物品依然保存完整，也讓不少夜遊團來這裡探尋刺激，大面積的建築群落被完整保留，在昏暗街燈的照射下更顯蕭瑟。No.8 烏日鬼屋 台灣鬼屋裡怨力數一數二的烏日鬼屋，直到今日紅衣女鬼依然守著此處，有路過的計程車司機看過，身穿紅衣的女鬼朝他招手，也有鄰居幫忙除草後隔天全身脹痛，甚至有去探險的學生團，隔天發現自己睡在馬路上，中間發生什麼事情卻毫無記憶。因為富豪負心漢的背叛，在對方始亂終棄後，身穿紅衣上吊而亡，時至今日陰魂怨氣經過法師超渡後依然無解，附近住戶認為，只要心懷敬意的快速通過，女鬼是不會來找人麻煩的，她只是不喜歡再受打擾而已。No.7 杏林醫院 因為醫療糾紛，於民國80年歇業的杏林醫院，一直荒廢至今，而關於杏林醫院的都市傳說非常的多，每則都令人毛骨悚然。今年（2016）的六月，就有兩名年輕人到此試膽量，並到大樓的「太平門」處打卡，照片po上臉書後，其中一人接到未顯示號碼來電，對方用痛苦的聲音說：「快來救救我～～～」該男嚇得趕緊報警。網路上也流傳許多故事，像是有人經過時會自動響起的公用電話，還有絕對不能去掛號處拍照，因為那邊「東西」很多，有人就因此被跟了兩個多月。另外也有人在 PTT分享他和同學中午去杏林醫院探險後，有的人因為精神耗弱休學、有的因此出車禍，只有探險完馬上去關帝拜拜的人沒出事。只能說這個地方聽起來真的相當凶險！No.6 外雙溪鄭成功廟因為一些糾紛，導致位於外雙溪的鄭成功廟，供奉的主神從未開光入主，導致此處陰氣極盛，不過按照網友們的說法，只要不亂跑到地下室，其實此處是個看夜景的好地方。除了不少人表示看到門口的石獅子表情有變化外，也有人因為去夜遊探險，回家後卻原因不明的發高燒，但最離奇的大概就是在PTT上的一則分享文，據說他們一行人去鄭成功廟夜遊後，每個人都相繼發生車禍，同行者也死了兩位，讓人不禁毛骨悚然！網友們不約而同的異口同聲說：從劍南路到這裡，整條路都很陰，非常非常的陰！No.5 衛爾康西餐廳 民國84年時在台中發生的慘劇，衛爾康的消防逃生設備不足，導致失火後有64人在火場中喪生，而當年的遺址由於始終賣不出去，最後屋主以賤價出租給停車場與五金行，停車場據說常常會不明原因的溫度上升，即便在車內開冷氣但依然感到灼熱，而五金行則是長年供奉地藏王菩薩，之後五金行又改為現今的牛肉麵店。衛爾康之所以在靈異事件中不斷被研究，是因為與「幽靈船」傳說的緊密關係，據說當年火災發生時，有人看到幽靈船在上空盤旋，並接走此處的冤魂，而台中幽靈船的傳說，也一直接續到夏威夷三溫暖與金莎百貨的等大火事件。No.4 金門廢棄坑道醫院 據說在金門當兵的人，曾經在退伍前和同梯的朋友一起去這廢棄的坑道醫院探險，一踏進去坑道時，理應被斷電且沒有人的醫院，卻突然上方大燈亮起，同時眼前有許多「人影亂竄」，當事人便嚇得馬上轉身就逃。也有人在坑道口站哨時，感受到陰風與不明的腳步聲逼進自己，廢棄的坑道醫院已經變成公認的「金門鬼屋」。前三名，建議膽子不夠大的人還是不要輕易接近的好啊～～～本文未完，精采全文詳見膽小鬼勿進！大數據解密全台十大鬼屋！【更多精采報導，請上《DailyView 網路溫度計官網：http://dailyview.tw》；《DailyView 網路溫度計粉絲團www.facebook.com/DailyView.tw》未經授權， 請勿轉載！】 ", "category": "life", "pub_date": "2016年08月26日09:44", "title": "【網路溫度計】膽小鬼勿進！大數據解密全台十大鬼屋！"}, {"content": "台灣網球一哥盧彥勳，今在總獎金63.9萬美元(約495.5萬台幣)溫斯頓撒冷網球公開賽單打8強賽中，以3比6、2比6不敵大會第2種子、世界第17的西班牙球星阿古特(Roberto Bautista Agut)無緣晉級4強，成績跟去年一樣，在美網前保住積分不失。世界第72盧彥勳先前已兩度敗給阿古特，今生涯第三度對決，首盤在第6局局點未拿下反遭破發，在拿不到任何破發機會下，首盤以3比6讓出；第二盤，在2比2後，盧彥勳在第5、7兩局失手，最終再以2比6吞下敗戰，無緣晉級4強，盧彥勳接下來將前往紐約備戰下周開始的美國網球公開賽。(詹健全／綜合報導) ", "category": "sports", "pub_date": "2016年08月26日09:44", "title": "不敵世界第17　盧彥勳單打無緣4強"}, {"content": "今年里約奧運，美國男籃「夢幻隊」完美達成3連霸，奧運期間入住豪華郵輪「銀雲號(The Silver Cloud)」，原本更是人人稱羨的美事，但繼先前爆出公牛明星後衛巴特勒(Jimmy Butler)因怕水，不敢住在看得到海的房間，昨美國八卦網站TMZ採訪到暴龍明星後衛狄羅仁(DeMar DeRozan)，狄羅仁表示他也不喜歡住在豪華郵輪。他說：「我討厭船，因為我會暈船，我認為我們其實都更願意住在奧運選手村。」但狄羅仁也坦承住在郵輪上能夠讓他們遠離一些麻煩，更加專心備戰奧運比賽。（陳雍仁／綜合報導）", "category": "sports", "pub_date": "2016年08月26日09:43", "title": "【奧運】暴龍明星後衛也不愛豪華郵輪　因為他會...."}, {"content": "晴空、海水、冒著泡泡的汽水…藍色，是最能代表夏日的顏色。想讓好心情時時相伴，那就把夏天留在指尖上吧！美甲達人分享三款藍色系指甲彩繪，全都是在家就能玩的款式，就算手殘族也不用怕喔！夏日指彩教學第二發，超有藝術感又帶點鄉村風的碎花指彩，絕對是眾人關注的吸睛焦點！別以為這是專業美甲店的傑作，其實花點時間就能DIY，更令人吃驚的是，關鍵道具居然是菜瓜布！到底怎麼辦到的？詳細教學看影片囉。看得不過癮？昨天〈 少時太妍也愛的鏤空留白〉的教學看了嗎？明天（8/27）還有夏日指彩教學最終回，療癒系的PANTONE年度色：石英粉紅+寧靜藍，絕對浪漫爆表！敬請早上8點準時鎖定《壹週刊》即時新聞。（撰文：林思吟　剪輯：林迎瑞）更多其他壹週刊內容請點我", "category": "nextmag", "pub_date": "2016年08月26日09:40", "title": "【壹週刊】菜瓜布可以做出指甲彩繪！Magic～（驚）"}, {"content": "(更新：網友意見)追不到人妻竟灌醉硬上！台中市某量販店潘姓員工曾追求已婚女同事被拒，2014年4月得知對方要離職，藉口幫她餞別，卻趁女同事不勝酒力機會，將她帶回租屋處性侵2次，女同事醒來後發現全身赤裸，下體濕滑，才知自己遭性侵，她提告後，潘男竟稱兩人是兩情相悅，還說女同事是怕影響婚姻才告他，但法官依據證人證詞認定潘男確實撿屍人妻，依乘機性交罪判他3年4月徒刑。被害人妻與潘男是量販店同事，前年4月她要離職，潘男藉口替她餞別，找了其他5名同事一起到鵝肉攤聚餐，席間潘男不斷替人妻倒酒，人妻因不勝酒力打算離開，潘男藉口載人妻去騎車，卻將泥醉的人妻載回租屋處性侵，還一夜兩次。人妻清晨醒來發現自己全身赤裸、下體濕滑，驚覺自己遭到性侵，堅持要離開，潘男才載她去騎車，她回到家後不敢聲張，直到她向其他同事哭訴的LINE對話遭丈夫發現，才在丈夫支持下控告潘男性侵。但潘男不僅否認性侵，還稱兩人是很自然地脫衣、發生性關係，一切都是你情我願，他並指人妻是因為害怕婚外性行為被發現，才說遭性侵。因有同事證稱，當晚有看到人妻醉趴在潘男後背，被潘男載走，隔天他問潘男「你有做吼？」潘男回說「有。」再加上潘男與其他同事討論此事時，遭錄下「你就跟律師說你情我願就好了」、 「你跳到黃河也洗不清啦」等語，法官因此認定人妻遭潘男撿屍性侵。(法庭中心／台中報導)=====網友意見=====對於潘男追不到人妻，竟灌醉對方再性侵，網友紛紛痛批「畜牲」、「這就是所謂的得不到你的心，也要得到你的人，可怕」、「告死他」，但也有網友抱持不同意見，認為潘男固然惡劣，但先前已猛烈追求，人妻仍不懂保持距離，才會釀成慘劇。出版時間：00:00更新時間：09:39", "category": "local", "pub_date": "2016年08月26日09:39", "title": "追不到人妻竟灌醉性侵　渣男竟辯你情我願"}, {"content": "奧運賽前因謝淑薇退賽，導致搭檔莊佳容無法出賽，謝淑薇今天在與莊佳容對賽完後，臉書再PO文強調，莊佳容無法出賽奧運，並非是自己的影響！只是台灣時間約七點，謝淑薇還在臉書上又「回憶」起整件奧運退賽風波，她再轟網協，表示自己在奧運名單送出前兩天，早就已經通知網協，要求將自己除名，莊佳容也有機會再換搭擋。謝淑薇在粉絲頁寫道，「莊佳容，可能是最後一次參加奧運，可惜了！」有粉絲力挺嗆網協「協會幹啥吃的？不就是要搭起選手與政府中間的橋樑嗎？協會應該成為選手後盾，讓選手能安心打球。搞到後面協會還是官員的高姿態？這是協會應有的態度？球員會翻臉是協會的無能吧？」有網友將文章轉分享至批踢踢，部分網友仍力挺「應該是謝這邊不想報 但協會以為硬報了謝就會吞下去吧」；但不少網友反酸「要崩潰多久啊」、「現在被打爆證明 當初教練證不給妳 就是正確的決定」、「莊佳容比較強」、「海水退了 褲子呢?」(即時新聞中心/綜合報導)【謝淑薇臉書全】我們團隊在7月20就要求網協，撤出雙打，7月22網協依舊將名單送出，並要求淑薇本人到團本部找奧會的人，取消雙打賽事。這過程從0720拖到快要開賽，還要當時準備參加單打的選手'親自''親自''親自'對！要求備戰選手，親自去奧會取消網協自己搞出來的小劇場....？！在第一天我們進入奧運名單淑薇就告知莊佳容與其教練''好消息，恭喜我們進奧運了！壞消息是，我可能不會打''。莊佳容有機會換搭檔，但她信任淑薇能力或是與淑薇的默契？一直沒有換搭檔人選。直到0720淑薇知道了網協劉中興秘書長在自己的私人臉書，轉貼聯合報不敢放真名的彭記者費恩斯的不實報導文章，藉機再數落一番，下面留言更出現網協選訓委員留言道：淑薇是這五人中最差的，P卡應該給莊佳容。我們就決定要求網協強制退出雙打賽，同時通知莊選手團隊，我們團隊的決定。而距離名單送出，還有兩天。這效率如果能跟要回手機的效率一樣棒的話，今天剛在紐黑分雙打賽事，打敗前世界第一與現單打世界排名前十組合的雙打好手-莊佳容，就不用被這樣浪費掉了。莊佳容可能是最後一次參加奧運可惜了關於網協偷改制度，導致教練證供給不公這件事，我們在出發巴西之前，已聯繫教育部副秘書長請求協助。結果是沒有下文當教育部長來到巴西才要協調可惜晚了拍桌後這一切就沒有轉圜的餘地選手準備比賽還要當皮球被踢來踢去還要被抹黑還要被拍桌當時只是退賽已足夠客氣-若有人將你拉進最骯髒的地方向前走 慢慢走 不要放棄相信你會找回自己的光明Don't lose hope薇 ", "category": "sports", "pub_date": "2016年08月26日09:39", "title": "【輸球後發文】莊佳容打不了奧運　謝淑薇：與我無關"}, {"content": "開學季快到了，​H&M新推出「Back to School重返校園」童裝系列，設計以音樂世界為靈感，將閃亮星星、個性條紋和耀眼亮片運用於水手領衛衣、短夾克、女童連身裙、鞋子和兒童背包上，還有牛仔單品和活潑運動鞋助陣，強調以多層次搭配方式展現專屬小童的酷勁個性。H&M並為Back to School系列製作酷勁十足的短片，由一群打扮新潮的小童於街頭展開舞蹈大賽，在小DJ的音樂節奏一聲令下，小朋友們聚首籃球場各自展現超強舞技拼鬥，別有可愛趣味。Back to School童裝系列目前於指定H&M門店童裝部販售。（邱瓈瑩／台北報導）", "category": "fashion", "pub_date": "2016年08月26日09:37", "title": "超可愛～小童潮穿H&M伴酷樂尬舞"}, {"content": "台北市北投公園成為寶可夢玩家聚集地，每到晚上就湧入大批人潮前往抓寶，一名網友在批踢踢寫下「到北投公園24小時實戰分享」，詳細地指出北投公園為何如此吸引人，還不忘順便介紹當地美食和風景，仔細的程度被網友笑稱「你觀光系？」還有人虧他是觀光局派來宣傳的。該名網友在批踢踢指出，到北投公園抓寶真的驚喜連連，「這裡的櫻花很多很滿，幾乎是一兩分鐘就會有，一隻寶可夢，甚至同時有四隻出現在地圖上，真正感受到左右上下都很為難的狀態。」「晚上走在公園旁，隨時會有一隻大蔥鴨餵你吃蔥。」「北投公園也是可達鴨的產地。可達鴨如柳絮...在這邊呆一個晚上真的可以大喊：有那麼多鴨就是任性。」網友不忘提醒現場也有假情報出沒「一群人衝向街口，好像是為了卡比獸，但是其實這個卡比獸情報並不正確，在某軟體中可以看到後面是玩家登錄名，這種情報通常都是假的！暫時的！」網友實戰體驗發現，爆鯉龍、大蔥鴨、可達鴨、伊布隨處可見，有時會碰到快龍、妙娃花、卡比獸、小海獅等特殊怪出沒，他還不忘推薦觀光景點北投圖書館與溫泉博物館，以及在地美食，甚至還建議大家晚上住溫泉旅館消除疲勞 ，「如果抓怪抓累了或是想看看不同風景時，可以立刻將寶可夢旅行團改成溫泉導覽旅行團，家裡如果有人不想抓寶還可以去其他地方參觀，訓練師就留在北投公園繼續戰鬥，也可以兼顧不同需求。」網友驚呼「媽的看完我都想去北投了」、「好文，這根本就是促進觀光，我看了都想去住一晚」，但也有網友認為太像業配文，原PO也回應媽媽在北投長大，「很希望北投變成一個熱門觀光區，重現以往的溫泉風華，希望大家一起來努力，讓北投觀光發亮—這也許才是我想寫這篇文章，最初的原動力。」（即時新聞中心／綜合報導）", "category": "life", "pub_date": "2016年08月26日09:37", "title": "北投公園24小時實戰紀錄　網友驚：你觀光系？"}, {"content": "中颱獅子山動態備受關注，氣象達人彭啟明今在臉書指出，獅子山過去這一兩天呈現滯留，強度增強，日本氣象廳甚至預測未來兩三天有增強為強烈颱風，以一百八十度大轉彎方式往日本移動，是不是登陸日本則有待觀察，下周二、三有機會接近日本關東地區，提醒民眾下周或要計畫前往日本要特別注意。彭啟明分析，台灣天氣不受到獅子山颱風的直接影響，但這兩天受到颱風外圍的下沉氣流，各地中午很炎熱，昨白天台北飆到37.6℃，預期類似狀況延續到明天，有機會出現35至36℃以上高溫，要等颱風開始轉動遠離才會改善，而今、明兩天天氣也類似，中南部山區也有午後陣雨。（生活中心／台北報導）", "category": "life", "pub_date": "2016年08月26日09:35", "title": "氣象達人：獅子山恐變強颱　往日本移動"}, {"content": "巫師明星雙衛沃爾(John Wall)和畢爾(Bradley Beal)不和傳聞愈演愈烈，繼沃爾日前受訪時自爆和畢爾之間有矛盾心結，今美國運動網站The Ringer報導，沃爾的嫉妒心是最大的問題。消息人士透露：「沃爾有些嫉妒問題，他總是對那些錢賺得比他多的人感到不滿。」去年夏天，沃爾就對活塞當家控衛傑克森(Reggie Jackson)拿到和他身價相同的合約感到不滿，他宣稱自己應該賺得比傑克森多。去年8月「大鬍子」哈登(James Harden)和adidas簽下1份13年總值2億美元(約63.3億台幣)的代言合約，但沃爾只拿到1份每年750萬美元的adidas代言合約報價，這讓沃爾更不爽，直接打槍這份合約，所以沃爾上季沒有拿到任何球鞋代言合約。今年夏天畢爾又和巫師完成續約，畢爾拿到1份5年1.28億美元(約40.5億台幣)的天價合約，這點讓沃爾的嫉妒心更是暴漲，1名經紀人形容目前2人的關係：「無論外面報導如何，把它再乘以5，就是他們對彼此的真實感受，這很可能是1個災難。」報導還指出，沃爾和畢爾不和，就是是高中的體育生和資優生不能同在1張桌子吃飯一樣，沃爾和畢爾2人個性截然不同，沃爾喜歡開趴，但畢爾不愛出門，畢爾會花很多時間進行訓練，但沃爾不會。（陳雍仁／綜合報導）", "category": "sports", "pub_date": "2016年08月26日09:34", "title": "巫師明星雙衛鬧不和　都是沃爾嫉妒心惹的禍"}, {"content": "今天上午7時許，桃園市大園區發生一起嚴重車禍，一輛機車不慎與大型吊車擦撞，騎士摔車後滑進吊車的車底受困，消防隊接獲通報緊急出動救援，但是將男性騎士救出時，騎士的頭部嚴重變形、扭曲，已經沒有生命跡象，即交由警方封鎖現場處理。警消表示，今天上午民眾報案稱，大園區五青路和合圳北路三段的交叉路口發生車禍，機車騎士受困在汽車底下，需要救護車。鄰近消防分隊出勤，派遣消防車、救護車前往現場。消防隊員抵達時，騎士頭部變形、破裂且腦漿溢出，明顯死亡，交警方處理，調查死者身份及事故原因。（突發中心石明啟／桃園報導） ", "category": "local", "pub_date": "2016年08月26日09:30", "title": "機車擦撞大型吊車　騎士遭輾爆頭喪命"}, {"content": "（新增配音影片）立秋過後，天氣上悄悄起了轉變。這兩天影響台灣最明顯的天氣系統首推颱風，10號颱風獅子山仍維持中度颱風規模，在琉球附近海域徘徊，預估今、明兩天最接近台灣，其外圍雲系將帶來降雨。中央氣象局預報員劉宇其指出，今天上半天天氣不錯，下半天起颱風外圍雲系移入，北台灣轉為短暫陣雨，明天下雨時間更長；雖說這兩天颱風最靠近，但相距約950公里，民眾不用擔心。獅子山未來將掉頭遠離，對台灣影響不大。星期天起東北風增強，反而會感受到些許涼意。劉宇其指出，這波東北風在夏末報到，有降溫作用，北台灣高溫約31℃，中南部、東部都在32℃左右。預估東北風威力最強的時間落在下周一晚間至周二清晨，北台灣低溫將降至24℃，中南部25℃，晚上出遊「抓寶」，比較沒那麼熱。（王嘉慶／台北報導）出版時間　06：45更新時間　09：25", "category": "life", "pub_date": "2016年08月26日09:25", "title": "中颱獅子山今明最接近　北台灣午後轉有雨"}, {"content": "比利時城鎮希邁(Chimay)一個運動場館，在今日凌晨發生爆炸，傳出至少造成1死2傷，暫時未知爆炸原因。據《美聯社》報導，入夜後不久該運動場館就發生爆炸，當時有些人在裡頭。當地救援人員指出，該建築物有一大片建築體坍塌，恐怕還有人被埋在裡面，目前正在搶救中。（施旖婕／綜合外電報導）", "category": "international", "pub_date": "2016年08月26日09:24", "title": "比利時1運動場館爆炸　傳1死2傷"}, {"content": "韓國男星「勇樣」裴勇俊去年與女星朴秀珍閃婚，朴秀珍今年4月底宣布懷孕，但仍繼續主持料理節目《玉水洞大弟子》，卻從未秀出孕肚。上周她和勇樣結束日本旅行返回韓國，在金浦機場被拍到，也不見孕肚，不禁讓人懷疑：「真的有懷孕嗎？」勇嫂似乎聽見了大家的疑問，立刻在前天的《玉水洞大弟子》秀出5個月大的孕肚，先前都穿較寬鬆衣物遮掩的她，這天刻意用手撫摸肚子，手撐著腰登場，證實是真的有孕。她的預產期在明年初，腹中寶寶胎名取為「福星」。（王怡文／綜合報導）", "category": "entertainment", "pub_date": "2016年08月26日09:22", "title": "勇嫂5個月孕肚曝光！明年初誕福星"}, {"content": "鍾小平發動罷免！直接向柯文哲下挑戰書。今日出刊的《時報周刊》報導，台北市議員鍾小平日前宣布放棄議員連任，力拼國民黨提平參選2018市長選舉，如今他又更進一步，打算下個月就對台北市長柯文哲提出罷免，而且對於罷免案，他自信滿滿，說「明年就要改選」、「這是全民自救運動。」鍾小平還高喊「讓民進黨美女議員高嘉瑜、許淑華成為昨日黃花不再流行！」鍾小平認為，國民黨缺乏25到30歲從政人才，他要推出刺客與民進黨分庭抗禮，如此一來國民黨在台北市長、議員以及2020總統大選才能振興，由貴族政黨轉成平民政黨，國民黨才能屹立不搖。（張鈜閔／綜合報導）", "category": "politics", "pub_date": "2016年08月26日09:22", "title": "鍾小平挑戰柯P　9月發動罷免台北市長"}, {"content": "5噸玉豐春小漁船週二5時36分於澎湖七美西南三海浬處，擦撞漁船年豐富66號後即失聯，在消失64小時後，昨晚9時50分在金門南35浬處（北緯23度50分、東經 118度04分）海域被發現，該船船艙進水，呈現半浮沈狀態，許阿件（58歲)倒臥後甲板上已沒了氣息。澎湖海巡隊表示許阿件被發現時已無生命跡象，目前在金門海巡隊的3573艇在旁戒護下，由七美籍「振瑞發」漁船拖帶，預計11時抵達金門料羅港，報請金門地檢署相驗及採證後，再移澎湖地檢署偵辦。（許逸民／澎湖報導）想知道更多，一定要看......", "category": "local", "pub_date": "2016年08月26日09:19", "title": "漁船挨撞失蹤64小時　人船尋獲船長身亡"}, {"content": "英國醫學團隊花了5年研究，研發出一款改善男性不舉的工具「Stays-Hard」(繼續硬挺)，並號稱男性戴上該工具之後，可以持續硬起來12小時，有效改善勃起障礙問題，並預計2018年英國國民保健署(NHS)將核准發行。據英國《鏡報》報導，這款「Stays-Hard」類似於套環的概念，號稱可以取代服用威而鋼、充氣幫浦，及其他侵入性治療與手術，並強調可以讓男人持續硬挺12小時，就算經歷高潮過後還是可以「硬硬der」，但也建議使用者最多使用12小時就要移除。該工具主要鎖定40~60歲常出現性功能問題的男性，預計一組工具販售40英鎊(約新台幣2千元)。報導也指出，全英國有1千萬名經歷過勃起障礙，當中有700萬名男性屬於「快槍俠」。（施旖婕／綜合外電報導）", "category": "international", "pub_date": "2016年08月26日09:18", "title": "男人套上這個環　號稱生殖器硬挺12小時"}, {"content": "2017年經典賽(World Baseball Classic，簡稱WBC)先前已先確定亞洲部份賽程，大聯盟今天公布完整賽程與場地資訊，準決賽與決賽將在道奇球場舉行，這也是道奇球場繼2009年之後，再度舉行經典賽決賽。影片：2017經典賽決戰將在道奇球場舉行Your browser does not support iframes.台灣隊首輪將在首爾高尺巨蛋與前屆同組的南韓、荷蘭，以及剩一組的資格賽勝出者(推測是巴西)，力拼前兩名晉級下一輪，如果能創造歷史、挺到最後一關，將在台灣時間3月21~23日在道奇球場出賽。連結：2017經典賽PDF檔2017經典賽各區各組賽日阿與場地如下，均為當地日期，A組，3月7~10日，東京巨蛋參賽國：澳洲、中國、古巴、日本B組：3月7~10日，首爾高尺巨蛋參賽國：台灣、南韓、荷蘭、最後一個資格賽名額(9月22~25在紐約布魯克林，由巴西、英國、以色列、巴基斯坦競爭最後一個名額)C組：3月9~12日，邁阿密馬林魚球場參賽國：加拿大、哥倫比亞、多明尼加、美國D組：3月9~12日，墨西哥爪達拉哈市哈利斯科運動場參賽國：義大利、墨西哥、波多黎各、委內瑞拉E組8強賽：3月12~15日，東京巨蛋參賽國：A、B組前兩名球隊F組8強賽：3月14~18日，聖地牙哥PETCO球場參賽國：C、D組前兩名球隊準決賽與決賽：3月20~22日，洛杉磯道奇球場F組第一對E組第二、E組第一對F組第二，勝者爭冠(謝岱穎／綜合報導)", "category": "sports", "pub_date": "2016年08月26日09:15", "title": "經典賽全賽程出爐　最終決戰道奇球場"}, {"content": "更新：新增網友看法三立電視台大裁員驚動傳媒界，但面對數位化浪潮來襲，三立並非第1家也絕非最後1家遭到衝擊的業者，革命性網路媒體VICE創辦人兼執行長史密斯（Shane Smith）預言，明年傳統媒體將血流成河，全球大型媒體公司為了未來存活恐面臨浴血奮戰。史密斯即將受邀在媒體產業盛會愛丁堡電視節（Edinburgh International Television Festival）的麥塔格講座（James McTaggart Lecture）發表演說，他在登台前發布的聲明裡說：「媒體正經歷一場革命，場面恐怖、快速，而且會十分難看。」史密斯還說：「長期而言，這代表競爭戰場的改變，中、輕度的混亂，快速移動、持續變遷、極度不穩的市場環境，只有最靈活、動能最強的公司才能存活下來。」面對收視人數日益萎縮，年輕電視觀眾忠誠度愈來愈低，史密斯預言，媒體大亨梅鐸（Rupert Murdoch）旗下的21世紀福斯（21st Century Fox）、Viacom及時代華納（Time Warner）將面臨整併。史密斯說：「今年已看到大規模整併，明年將會血流成河。未來6個月，所有人都會試圖買下別人，無所作為者將坐以待斃。」事實上，面對數位新媒體如YouTube、NETFLIX崛起，吸走觀眾群，分食收視市場大餅，美國有線電視收視率持續下滑，造成廣告收入急遽萎縮，業者早已陷入浴血奮戰，傳統媒體不僅相互購併，也積極收購數位新媒體轉型。21世紀福斯曾競標時代華納，並有意收購NETFLIX；Verizon繼去年以44億美元收購美國線上（AOL），今年7月繼續以48億美元購併雅虎（YAHOO!）網路事業；Comcast旗下NBCUniversal則在近期入股Vox Media、BuzzFeed；Univision則在上周買下Gawker Media。顧問公司PwC預估，美國電視業明年將與數位媒體死亡交叉，明年美國電視廣告營收將首度被數位廣告營收超越。（財經中心／綜合外電報導）", "category": "finance", "pub_date": "2016年08月26日09:08", "title": "【名家觀點】三立絕非最後1家　「傳統媒體將血流成河」"}, {"content": "更新：新增網友看法玻璃基板大廠康寧（Corning）Gorilla Glass全球業務暨技術總監霍里斯（James Hollis）周四在台北「2016智慧顯示與觸控展覽會」場邊接受《日經亞洲評論》（Nikkei Asian Review）專訪時指出，玻璃背板將比金屬外殼提供更佳的訊號連結性，就性能方面長久表現而言，玻璃殼是比iPhone目前所用金屬殼更優質的選擇。市場盛傳2017年推出的新一代iPhone將改用全玻璃機殼，儘管霍里斯拒絕證實康寧是否正與蘋果合作醞釀新一代iPhone的設計，但他表示：「我們相信放眼5G（第5代行動通訊網絡），在天線與訊號連結性能上，金屬材質將對通訊設備設計構成挑戰。塑膠或玻璃材質，顯然是設備製造商可選擇的設計元素。」霍里斯認為，在塑膠或玻璃這2個選項間，玻璃是更加「優雅」的選擇，而且「在可信賴程度上的持續提升，使玻璃成為對（通訊）裝置來說更為適合的選項」。他表示隨著由金屬殼轉換成玻璃背板的手機廠商可能愈來愈多，康寧已準備好因應明年玻璃需求大幅提高，但也坦承最終玻璃會否成為最受手機廠商青睞的選項仍難以預測。康寧7月才發表第5代大猩猩玻璃（Gorilla Glass 5），但已被用於三星（SAMSUNG）Galaxy Note 7 Edge。《日經亞洲評論》日前披露，蘋果預定明年推出的新iPhone中至少將有1款，前後都將改採玻璃覆蓋，並以金屬框銜接。不難明白《日經亞洲評論》為何有意詢問本就為蘋果供應商的康寧，是否參與其中。不過，身為iPhone金屬機殼主要供應商的可成（2474）與鴻海（2317），均未回應玻璃背板是否確實能提供比金屬殼更佳訊號連結性的提問。分析師稱可成並未開發玻璃背板，但鴻海據傳從去年起就致力研發玻璃材質手機外殼。======網友看法======有網友表示，「掛保證一摔就裂個獨特蜘蛛紋」、「所以，跟i4一樣重？？？」、「以前出iPhone 5的時候，你說iPhone 4玻璃不好。現在又說金屬殼不好，玻璃更好。矛盾Phone！」。也有人說，「希望可以研發背光的玻璃，方便看影片網頁。」（劉利貞／綜合外電報導）出版：00:49更新：09:02", "category": "finance", "pub_date": "2016年08月26日09:02", "title": "iPhone改全玻璃機殼好嗎？　康寧說性能掛保證"}, {"content": "中度颱風獅子山清晨2時中心位置距離台灣約950公里，中央氣象局指出，因缺乏明顯導引氣流，獅子山今天在琉球附近海面徘徊，明起180度迴轉往日本方向移動，未來還有增強空間，有機會來到中颱上限，今明兩天是颱風最接近台灣時刻，今天下午起到明天受外圍雲系影響，北台灣將有閒歇性的局部降雨，而其他地方仍維持典型夏季的天氣型態，午後在中南部山區及花東地區有局部短暫雷陣雨，有可能出現局部較大雨勢，請民眾注意。至於氣溫部分，氣象局表示，因為獅子山外圍雲系讓雲量稍微增加，各地高溫將略降1、2度，大約在32到35℃之間，由於颱風外圍沉降作用影響，大台北及宜蘭地區高溫有可能35℃以上高溫，甚至出現類似昨天的高溫，民眾外出仍應注意防曬並多補充水分，而獅子山將影響日本，這幾天計畫前往琉球群島及下周前往日本的民眾，則要留意颱風的最新動態。氣象局預測，後天起起東北風稍增強，北部及東北部氣溫稍降，由於後天華南水汽移入，各地都有降雨機會，下周一則因東北風帶來較乾空氣，水汽逐漸減少，逐漸轉乾，北部、東北部白天高溫約31到33℃，中南部32到33℃。下周二至周四各地大多為多雲到晴，氣象局表示，下周二午後中南部地區有局部短暫雷陣雨，下周三、四午後西半部地區有局部短暫雷陣雨，各地高溫大約在32到34℃之間。（許敏溶／台北報導）", "category": "life", "pub_date": "2016年08月26日09:00", "title": "獅子山恐再增強　午後防局部大雨"}, {"content": "高雄市一名女子清晨駕車停紅綠燈時，因越線遭巡邏警盤查，女子下車後身上散發出濃濃酒味，警要求進行酒測，女子一邊滑手機同時表示拒測，警秉公處置當場開出拒測單，沒想到女子突然反悔要求重測，礙於不符合程序遭警拒絕，事後兩名男性友人趕到現場護駕，其中一名白衣男見求情不成，開始不斷向警方挑釁，數度要警員賞他巴掌，女子擔心場面失控急忙安撫，最後兩男不敵優勢警力，眼見公權力無法動搖，最後黯然搭車離開現場，女子也被警帶回依法開單告發，連同百萬進口車一併扣車。(侯昌騰／高雄報導)", "category": "local", "pub_date": "2016年08月26日09:00", "title": "長腿妹酒駕拒測又反悔　友人挑釁求警賞巴掌"}, {"content": "工業電腦廠凌華（6166）董事長劉鈞表示，凌華投資2~3年，佈局工業物聯網產業相對同業積極，凌華鎖定的市場機會應該比同業更好，每年表現保持10%的業績有機成長是很清楚的輪廓；法人估凌華今年營收挑戰100億元，2017年獲利將高於2015年再創新高，佈局效益將明顯跳躍。凌華攜手Intel、IBM與資策會25日舉辦「工業4.0與工業物聯網趨勢與應用論壇」，分享如何將工業物聯網技術落實於工廠自動化，實現工業4.0應用。凌華表示，智慧工廠的三大基礎，包含製造分析與優化、工業物聯網以及智慧整合感控系統。凌華2015年營收92億元，業績為歷年新高，獲利同為歷年高點，但今年上半陷入營收跟獲利都小幅衰退，對此劉鈞表示，「下半年一定比上半年好」，且將顯著成長，首季業績較差是因為客戶相對保守，但基礎建設跟工業建設需求長線仍看好有大機會。雖客戶訂單保守，但凌華仍勇於投資研發，對於法人股東關心何時效益顯現，劉鈞表示，凌華是佈局工業物聯網積極度最高者，凌華有兩大領先關鍵：首先在於佈局軟體部分，讓凌華能解決物聯網中物與物之間的連結，並讓凌華跟對手有所差異，第二，凌華將軟硬體充分整合，讓物聯網平台可以跨到智慧製造、智慧車聯網、霧計算等領域，讓凌華保持領先地位。凌華在OCP聯盟中參與度相當積極，劉鈞表示，英特爾也看好邊緣伺服器（Edge Server）是大趨勢，但現在市場需求尚未開始，但凌華現在是預作準備，「機會是給準備好的人。」劉鈞預估，邊緣伺服器或者霧運算需求，會再2017年底到2018年有明顯的跳躍性，他指出，一個新技術大約要2~3年顯現效益，而時機大約落在明年開始。凌華多重視投資技術？根據財報顯示，凌華上半年研發費用佔營收比例高達17.2%，研華則約8.7%，凌華幾乎是龍頭廠研發費用比例的2倍，雖研華營收規模是凌華的4~5倍，但以百億元規模營收公司而言，凌華投資積極度絕對名列工業電腦廠第一。劉鈞表示，研發費用到今年底後會恢復穩定，組織也將整理，更聚焦投資未來性產品，把一些不具前景產品取消，讓資源更聚焦，投資比例不會再高，產品縣會更聚焦濃縮，讓投資效益不斷成長。凌華估2017年費用將與今年持平或小降。劉鈞透露，未來研發會更聚焦邊緣伺服器（Edge Mobile Server）跟霧運算，並積極在私有雲參與標準制訂（凌華推MICA架構期望獲得OCP聯盟中OCPT委員會納為標準）。而展望下半年，凌華估業績將大於上半年，同時下半年營收跟獲利也都將優於去年同期，法人估今年營收將挑戰百億元，明年恢復10%成長。凌華下半年業績動能來自於軍工規產品及交通，其次博弈訂單也回升，8月起明顯挹注業績。凌華目前打入全球前5大博弈集團中3家，吃角子老虎機全球電腦與控制器出貨佔比已達4成，居龍頭地位。劉鈞表示，2017年最看好的是「網路安全」部分佈局成果，目前已有1~2個ODM客戶開發中，都屬於龍頭地位，凌華制訂的MICA架構也獲採用，2017年有機會大成長，凌華也跟趨勢科技合作網路安全相關業務。其次，戶外伺服器（邊緣伺服器）方面也十分樂觀。劉鈞說，中國稱戶外伺服器叫做「大鐵塊」，凌華已經投入產品研發2年，這也就是英特爾談的邊緣運算，這部分應用在需要實時性的情境上，比方機場安全人臉監控，車牌辨識等等，不可能把資料收集送回雲端計算，必須在現場立即判斷做防護，所以運算服務必須就近設置。劉鈞說，另一種需求叫做媒體雲伺服器Media Cloud Server，主攻視頻分析，比方安全監控影片太大，光儲存不夠，還要即時分析，預警通報監控人出現等等，現在全球有10大監控業者，凌華已經跟其中3家合作，另外7家爭取中，凌華將提供視頻分析伺服器。根據產業消息，海康就是凌華該領域最大客戶。劉鈞說，今年有兩個部分不如預期，首先是上半年客戶過於保守，其次是購併的英國軟體團隊PrismTech轉虧為盈速度慢，預期2017年PrismTech將轉虧為盈，將合併綜效發揮到最大，其次客戶下單加溫，劉鈞笑說，2017年營收跟獲利都要比今年好得多，如果沒有，我就要下台了。論壇伙伴英特爾跟IBM昨也分別發表霧計算技術，由於未來實時性分析需求高，Intel中國區物聯網事業部首席技術官張宇博士表示：「到2018年的時候，40%的物聯網數據需要在邊際儲存、處理和分析；50%的物聯網網路將面臨網路頻寬的限制。」IBM則透過PMQ（predictive maintenance quality實現實時性的資料分析，藉由多個資料來源進行分析，為決策者提供一個封閉迴路的服務。在設備資產的預測性維護上，透過預測性維護技術來監測設備、區分故障問題，更精確對設備進行管控，降低備料庫存，減輕資金壓力。 （王郁倫／台北報導） ", "category": "finance", "pub_date": "2016年08月26日08:57", "title": "凌華董座：明年跳躍年　視頻監控、霧運算大成長"}, {"content": "好久沒「抓漏」了，只有寶可夢能驅動它復活。《蘋果》旁白哥彙整手遊Pokemon Go攻陷寶島一個月來目睹之怪現象，視野縱貫南北...北...北投最多啦，畢竟它名字裡就有投球的「投」。這app令人又愛又怕，不分男女老少幾無倖免，不論是否跟風，抓漏一本初衷，記錄一回這群集的浪漫，讓你下次K歌K到張宇《整個八月》時，直想起2016年8月6日台灣開放《精靈寶可夢Go》。（娛樂中心/綜合報導）  ", "category": "entertainment", "pub_date": "2016年08月26日08:55", "title": "【旁白哥抓漏】整個八月如寶可夢一場"}, {"content": "妳有多久沒做夢？」日本京都百年和紙品牌鈴木松風堂第四代鈴木基一，採訪剛開始這樣問我，看到我滿臉疑惑，鈴木社長解釋：「我說的不是讓妳半夜驚醒惡夢，而是對於未來的期待。」當鈴木社長說完松風堂的故事，我懂了他這麼問我的理由，因為鈴木松風堂就是從創辦人鈴木宇吉郎的一個夢開始的，那是在一百二十三年前的上海。其他更多壹週刊內容請點我", "category": "nextmag", "pub_date": "2016年08月26日08:45", "title": "【壹週刊】萬花筒是他發明的"}, {"content": "玻利維亞56歲內政副部長伊蘭尼斯(Rodolfo Illanes)，今日傳遭罷工的礦工綁架後，活活被工人打死，並相信他生前遭到虐待。據《路透》報導，近日玻利維亞礦工因不滿政府政策而進行罷工，並佔領主要公路，日前更傳出伊蘭尼斯遭到綁架並被虐待，今日就有伊蘭尼斯被工人打死的消息，但該消息至今未獲得官方證實。罷工工人則指出，在抗議期間警方對他們開火，並造成2人死亡。（施旖婕／綜合外電報導） ", "category": "international", "pub_date": "2016年08月26日08:45", "title": "玻利維亞內政副部長　慘遭罷工礦工活活虐死"}, {"content": "徵收、都更案件抗議不斷，內政部長葉俊榮在接受電台訪問時表示，因應公民團體的要求，內政部打算率先建立聽證制度，讓民眾有機會好好陳述意見，並指出聽證是「人民聲音有被聽到的權利」，希望率先建立聽證制度，落實公民參與。其實把聽證簡化成「被聽到的權利」，只是恢復一部份人民權力，失去聽證的完整意義，聽證的目的，該是「開發\\徵收方提出證明的義務」，有「聽」有「證」，才是現今聽證所必須建立新的權力關係。其實在現今徵收、環評審查過程，民眾意見陳述機會，不是沒有，甚至就算限時、限人次，像審訊犯人的傳喚進場陳訴，都還是有卑微的陳述機會。但是真正問題不在陳述，而是開發\\徵收方通常對於民眾、團體的陳述、質疑，總是閃爍其詞或是再補資料，成為在現場無法或不願提證說明釐清，一副以前已說過，不必再多說，等著案件通過的姿態。於是，從灣寶、中科、璞玉、航空城、淡海、南鐵等眾多徵收、都更審查現場，諷刺的形成一種場景，開發\\徵收方一開始「簡要」、「複述」開發的必要後，就變成被開發\\被徵收方，要自證開發\\徵收的不必要。一旦開發方、政府、審委已有定見，就形成一種很怪異的氣氛，仿如開發已命定，反開發、反徵收團體、居民，必須提出足夠證據來反開發\\反徵收，說不過或不獲同情，就等著被開發、被徵收。整個審議過程，造成錯誤的權力關係！徵收\\開發改變現況，遭成損害，應該是開發\\徵收方要充分說明，以及被質疑後，再舉證說明，甚至第三方公證，怎麼會變成被開發\\被徵收方，上天下海找證據，證明自己不應被徵收\\被開發。以德國為例，相似聽證的聽審制度，在體現「基本防禦權之功能」，防禦國家權力對人民財產、自由的不法侵害，所以聽審不僅是參與陳述的權力，更有交互辯論的權力。聽證的目的在此，不只是擴大人民發聲的「聽」，更是推動開發\\徵收的政府、財團，必須面對質疑的提「證」，不是人民多說說，政府依樣作。所以聽證，絕不是選個主持人，擴大公聽而已。在國內，大法官會議709號解釋文，早已要求在都市更新計畫核定前，應該舉行聽證，其實許多徵收、開發案，都架構在都更案之內，進行聽證早已有憲法解釋的法階要求，政府早該進行，不該仍舊推託。目前，在行政程序法上，首先必須再修法讓開發\\徵收方，要到「提證」的位置，提出充分說明，接受人民、團體的質疑，再提出相對的證詞。別像南鐵案中，自救會長年質疑工法問題，答案千篇一律，也無第三單位再審再評估。或是一如桃園航空城的聽證，根本是擴大公聽，讓支持、反對方不斷發言、對罵，但是開發的政府單位，面對質疑，卻是簡短回答或帶回研究。其次，這些開發\\徵收方的證言，必須有法律責任，不是亂扯說說，唬弄過關，如苗栗大埔、中科四期等開發徵收案，都看見類似案件在事前的胡謅亂蓋，走完程序審查過關，多年之後留下錢坑建設、蚊子園區，卻無從追究，讓迫遷害死人的官，一個個平步青雲或退休安樂！所以，聽證中，「開發\\徵收方提證」、「證詞責任」二項要素，都必須修法訂定，有所法律依據。如果只是把聽證當成擴大公聽，讓人民多說說話，官員只聽不證、依舊照辦，這樣的聽證，只是假公平程序的作法，官方還是掌握著「不答」、「無責」之特權，人民說破嘴，還是被吞被徵收。所以，聽證制度，如果沒有彰顯「開發\\徵收方提證」、「證詞責任」，聽證不起辯證效力，不具法律約束，只是淪於有給人民「充分陳述」的虛情假意。這樣「有聽不證」的聽證，都還是掩人耳目的「無效力聽證」，讓一切都是，假的！南鐵徵收案，長期以來就指控備受「專業壟斷」、「行政霸權」所欺凌，從地方到中央，不僅發聲受限制，甚至發聲後也受忽視，政府千篇一律回答，都是「已說明」、「再補資料」，根本不願公開辯證，或是邀請第三方再審。甚至擔任審查的專家或審委，質問開發徵收的問題也不多，只是聽看被徵收方的陳述，或是當成演出，不時還有不耐表情，忽視被徵收者將要失家的悲情。南鐵是這樣一路走來，深受傳統審議的權力失衡所害，不斷提出「行政聽證」來恢復公平合理的聽審程序，現今要落實聽證，如何「跳過」極力主張聽證的反南鐵徵收團體。大埔案，國民黨還被逼迫要出「特農區」徵收要聽證，號稱顧人權的新政權拿出什麼？舉辦聽證已是憲法所要求，已經不是做不做的問題，而是如何落實的做，不會再東修西扣，成為樣板法律，甚至忽視提出的南鐵反徵收居民，讓他們成為制度修正前的犧牲人民。", "category": "forum", "pub_date": "2016年08月26日08:35", "title": "漂浪島嶼 ：只聽不證聽證會，假的！"}, {"content": "《地產王》粉絲小美大學剛畢業，想出社會闖闖，自己創業開店當老闆，阿公疼孫，想把鄉下老家的農地抵押，給小美當創業基金，但是不知道農地可以貸款嗎？「農地的貸款，一般都要找當地的農會，或是合作社辦理，一般商業銀行不辦理農地貸款的案件。」正業代書事務所地政士鄭文在表示，有地上物的話，貸款行情會比較好，如果是素地，鑑價的價錢相對比較低。此外，一般我們房貸放款是依市價7或8成，那農地的話是參考公告現值。鄭文在提到，如果農地位置條件好，有機會貸到公告現值的7~8成，但有的連臨路都沒有，農會不會承作，而農地貸款利率也會比房貸高一些，一般在2.5~3%。（鄭婷方／台北報導） ", "category": "property", "pub_date": "2016年08月26日08:32", "title": "【買房問蘋果】為孫砸老本　阿公憂農地可貸款？"}, {"content": "竟有這種父親！今日出刊的《自由時報》報導，彰化縣發生駭人聽聞的虐童案，H姓男子無法忍受今年二月才出生的次女不停哭鬧，竟然毆打她並激烈搖晃，造成頭部外傷，雙眼視網膜出血，右胸第四、五、六根肋骨斷掉，經醫院急救才撿回小命。院方懷疑女嬰受虐通報社會處，警方接手偵辦。H男的三歲長女曾告訴姑姑「爸爸把妹妹打到床底下，打得非常用力」。檢警還發現2年前H男兒子剛滿月不久，也因哭鬧不止，遭Ｈ男毆打並激烈搖晃，導致嬰兒頭部外傷、腦膜下出血、肋骨骨折，夫婦送到醫院時已無生命跡象，轉送另家醫院才恢復生命跡象，但因腦部缺氧過久，已成植物人H男到案後否認虐童，只承認孩子不乖，他想用「拍打的方式」讓孩子止哭，沒想到造成那麼大的傷害。（張鈜閔／綜合報導）", "category": "local", "pub_date": "2016年08月26日08:25", "title": "扯！2年前虐兒成植物人　狠父又打斷女兒肋骨"}, {"content": "本內容由財訊雙週刊提供", "category": "politics", "pub_date": "2016年08月26日08:22", "title": "【財訊】新政百日民調下滑　想想總統，應該做一些改變了！"}, {"content": "義大利中部強震重創阿馬特里切(Amatrice)小鎮，造成至少250人死亡，但現在傳出當局不排除朝「人禍」方向進行搜查，釐清地震災害的責任歸屬。據《法新社》報導，阿馬特里切鎮上人口約為2500人，現在正值暑假，有不少外地的觀光客到訪，目前就已經造成250人死亡。此外，發生在2009年13世紀古城拉奎拉(L’Aquila)大地震，當時6.3強震也奪走300條人命。當地民眾就質疑，這些小鎮的人口都不多，外來觀光客不少，雖然對義大利來說地震是很常見的天災，但當地都沒有完善的防震措施，導致一個大地震一來，就奪走上百條人命，幾乎整個小鎮都全毀。當地檢調單位也表示，這次阿馬特里切遭受強震，死傷人數也眾多，不排除是否有「人禍」的因素導致高死傷率，目前也正進行搜查中。（施旖婕／綜合外電報導）", "category": "international", "pub_date": "2016年08月26日08:22", "title": "義大利強震死250人　欲朝「人禍」搜查"}, {"content": "(新增內容、圖片)「我愛紅娘、紅娘愛我，為您牽起友誼的橋樑」，聽到這句經典開場白，就知道《我愛紅娘》又要開始牽紅線了。這個民國71年開播的電視節目，在當時可是第一個華人電視圈的交友節目，根據台視紀錄片中的數據，播出11年來共促成500多對佳偶。近日《哲生的超時空影像》粉絲專頁分享一則照片，是一對當時在節目中促成的佳偶，經過了30年依舊甜蜜如昔，照片中的笑容與當時在節目中的如出一轍，讓許多網友看了紛紛感動不已。另外，1989年中視也推出《來電50》，由包偉銘與曹西平主持，節目會安排年輕男女在戶外遊戲，製造來電的機會，最後還會有告白與抉擇，在當年也相當受歡迎。(高翊華／綜合報導)出版時間00:09更新時間08:15更多內容，請上毛愛蘋果粉絲團快來手寫時代，分享你的手寫作品！更多內容，請上吃喝玩樂蘋果花粉絲團", "category": "strange", "pub_date": "2016年08月26日08:15", "title": "《我愛紅娘》配對佳偶　30年後變這樣"}, {"content": "（新增內容、照片）蕭亞軒（ELVA）去年掰了百億小開Elroy，和嫩版「阿湯哥」洋男Michael短暫曖昧，前天在曼谷歡慶37歲生日，被網友抓包身旁有了新的護花使者，她被直擊與一位高大的白衣男子十指緊扣，據《蘋果》調查，這名男子叫Michael Chen，在美國長大有著美籍台裔身分，小倆口經由孫瑩瑩牽線介紹，不過ELVA似乎對這段戀情頗保護，連姊妹淘楊謹華都還沒見過這位新歡。《蘋果》獨家取得消息，Michael今年大四，是高爾夫球好手，曾在美國參賽獲得個人獎，並為加州長灘分校爭取到第2名的好成績，還是大學生的他頂多24歲，高大挺拔的運動員身材，加上黝黑的皮膚，是個陽光小鮮肉。從他的IG可看出，他和孫瑩瑩及她老公小Fer感情相當好，與孫芸芸、她弟孫智宏也有交流；他本月20日po出慶生趴照片，孫家兩姊妹同歡。對於ELVA的新戀情，ELVA經紀公司回應：「藝人私人行程不方便過問，謝謝關心。」身邊朋友則透露，ELVA在曼谷是和一群好朋友聚在一起。昨晚新聞曝光後，粉絲光是靠著背影就追查到Michael Chen的IG，紛紛在底下留言詢問：「你跟蕭亞軒約會嗎？」加上ELVA的好友最近都默默開始關注他的IG，ELVA上周更是在IG分享打高爾夫球的影片，影片裡的男聲當時還稱讚她打得「so good（很棒）」，隨後Michael也入鏡秀一手；8月1日兩人也和朋友一起在台北小巨蛋看演唱會，中間還特別隔著一位女性友人，以為純粹是友人聚會，其實是甜蜜約會。巧合的是，ELVA的新情郎也叫Michael，與前任美籍男友Michael同名，她與「無緣的Michael」愛情來得快也去得快，今年3月才被抓包相戀，1個月前已傳分手，朋友圈最近都說ELVA近來變漂亮，果然就是沉浸在戀愛中的女人。（娛樂中心／台北報導）出版時間：00:11更新時間：08:05", "category": "entertainment", "pub_date": "2016年08月26日08:05", "title": "【獨家】蕭亞軒小鮮肉情郎起底　高球好手黑壯帥"}, {"content": "英國一名奈及利亞裔35歲男子艾周庫(Edmund Echukwu)，在今年3月參加一場性愛趴時，最後不幸於游泳池中溺斃，該案在昨日開庭聆訊。據英國《鏡報》報導，艾周庫平時是一名社工，也是3個孩子的爸，他在今年3月參加人生第一次性愛趴。據悉該趴辦在一個價值約新台幣1.5億元的豪宅內，當天主題為「007」，而當時艾周庫喝了一點烈酒，並邀一名女性瑞秋(Rachael)到游泳池玩耍。但到了最後，卻發現艾周庫沉在水裡，遲遲沒有上來，發現大事不妙。艾周庫被送醫後，院方宣告不治身亡。瑞秋在庭上指出，當時她和艾周庫下水後，游到一處較深的區域，「我都踩不到底」。她稱她感覺到艾周庫不斷在拉扯她，一開始以為愛周庫在惡作劇，「我很怕被他拉到水底起不來，所以我掙脫他並離開」。之後瑞秋離開泳池，卻發現艾周庫遲遲未上岸，其他賓客也發現不妙，這時才把艾周庫拉上泳池，醫護人員為他急救並送醫，但仍回天乏術，相信他是溺斃。（施旖婕／綜合外電報導）", "category": "international", "pub_date": "2016年08月26日08:02", "title": "地方爸爸第一次參加性愛趴　喝烈酒慘溺斃"}, {"content": "本內容由法廣中文部提供正在北京訪問的日本國家安全保障局局長谷內正太郎周四分別與中國大陸國務院總理李克強、 主管外交事務的國務委員楊潔篪舉行會談，日本共同社的報道說，雙方就在9月二十國集團峰會期間促成日本首相安倍晉三和中國國家主席習近平的首腦會談展開最後協調一事達成一致。據報道，李克強周四下午在人民大會堂會見前往北京出席中日高級別政治對話的谷內正太郎，他在會談中說，當前中日關係雖有改善勢頭，但仍然十分脆弱；雙方應抓住明後兩年中日建交45週年和“中日和平友好條約“簽署40週年的機遇，妥善處理新老問題，管控矛盾分歧，穩步推進交流合作，穩定及鞏固兩國關係改善勢頭。谷內正太郎也表達日方願意改善兩國關係，他向李克強轉交了日本首相安倍晉三的信函。谷內還告知中方，安倍希望在日本舉辦的日中韓首腦會談能於今年年內實施。日本共同社報道援引谷內的隨行人士透露，在谷內當天稍早與楊潔篪的會談中，雙方談及朝鮮核與導彈開發問題，一致認為中國在解決該問題上發揮作用很重要。對中國公務船駛入釣魚島附近海域問題及南海議題，消息指雖然也在會談中被提及，但雙方似乎是重申了各自主張，分歧依然存在。報道說，谷內去年7月也曾訪問北京並與李克強會談。中方把谷內視為與安倍政府對話的重要窗口給予了高規格禮遇。 (林蘭/法廣記者報導）", "category": "international", "pub_date": "2016年08月26日07:46", "title": " 【法廣RFI】李克強會見谷內正太郎協調G20兩國首腦會談事宜"}, {"content": "美國佛羅里達州一名83歲阿公唐寧(Michael Downing)在上周五下午4時左右，慘遭4隻兇犬攻擊，並被生吃分吃。警方形容，當發現唐寧的遺體時，已經面目全非、難以辨識。據英國《鏡報》報導，唐寧在倒垃圾時遭到這4隻兇犬攻擊，這4隻兇犬是有人飼養的，相信他們逃離欄舍後對唐寧攻擊，並將唐寧拖回欄舍附近的地盤，將唐寧生吃分屍。目擊者指出，看到唐寧的殘肢散落在兇犬的地盤內，情況慘不忍睹。朋友和鄰居則形容唐寧平時是一個好人，常常看到臉上掛著微笑，難以想像他被兇犬攻擊的痛苦死亡。目前各界都將矛頭指向兇犬的飼主費爾頓(Lephus Felton)頭上，指他管理不當，導致兇犬闖出欄舍攻擊人。但費爾頓說：「我家狗狗很乖的，牠們都有經過訓練，一定是唐寧做了什麼事激怒狗狗，他的手可能一直靠在欄舍鐵門的下方，然後被狗狗拖進來。」不過鄰居指出，過去常常因為費爾頓的狗而向警方投訴，過去5年警方也有14次到費爾頓家處理事情的紀錄。（施旖婕／綜合外電報導）", "category": "international", "pub_date": "2016年08月26日07:44", "title": "阿公被4兇犬攻擊　慘遭生吃分屍難以辨識"}, {"content": "土耳其駐台副代表都庫哈里（Halil Ibrahim Dokuyucu）上個月因酒醉滋事，遭警送辦，外交部昨表示，由於台土雙方外交人員未享有刑事豁免權，未來將依司法程序辦理。涉外人士指出，都庫哈里在媒體報導曝光事件後不久，已返回土耳其了。《蘋果》報導，外交部發言人王珮玲昨表示，我方多次要求土耳其確認雙方外交人員是否互相享有刑事豁免權，但土國外交部迄無回應，23日正式致函法務部，確認包含都庫哈 里在內的土國外交人員，在我國未享有刑事豁免權，至於襲警及性騷擾案，則依司法程序辦理，希望當事人誠懇面對其不適當行為。土耳其駐台辦事處昨僅稱不便透露都庫哈里行蹤；涉外人士證實，都庫哈里已因受不了精神壓力，請假返回土耳其。對此，我外交部表示，經洽土耳其駐台 代表處查證，都庫哈里已依正常請假程序返國休假，外交部已訓令我駐土代表處告知土方，請都庫哈里儘速返台面對本案、配合調查。台北地檢署表示，正式分案調 查後，未來若當事人傳拘不到，不排除通緝。（即時新聞中心／綜合報導） ", "category": "local", "pub_date": "2016年08月26日07:39", "title": "涉性騷又襲警　天啊！土國副代表已離台"}, {"content": "PGA(Professional Golf Association，職業高球巡迴賽)季後賽首場的巴克萊菁英賽，剛剛打完首回合賽程，美國球員里德Patrick Reed與蘇格蘭球員賴爾德Martin Laird，同以低於標準6桿的65桿，排名並列領先。季後賽打4場，每場總獎金均為850萬美元(約2.7億台幣)，冠軍獨得153萬美元(約4873萬台幣），首場總計120名球員參賽，依照排名積分逐場淘汰，最後僅30人有機會爭奪季後賽額外的千萬美元(約3.2億台幣)年度大獎。(陳國偉／綜合報導)", "category": "sports", "pub_date": "2016年08月26日07:39", "title": "PGA季後賽開打　首回合里德並列領先"}, {"content": "台壽保前董座之子外遇遭求償千萬！今日出刊的《自由時報》報導，台灣人壽保險公司前董事長朱炳昱的次子朱健瑋與金融機構經理阿美(化名)交往後結婚，阿美生下第二胎後，想專心顧家主動辭職，但在去年9月突然收到徵信社寄來的資料，內容包括丈夫與小三的LINE對話、性愛照與影片，才知道辛苦懷孕、產子同時，丈夫卻在外與謝女有婚外情，而且時間已長達3年，老公甚至帶小三前往跟自己蜜月飯店發生性關係，拍攝性愛照片留念，阿美氣得提告求償千萬。台北地院審理時，朱健瑋、謝女均承認犯罪，但認為無法負擔千萬求償金。法官也表示，千萬求償確實過高，但被告行為造成婚姻破裂，阿美甚至需求診精神科，仍判兩人需連帶賠償200萬，可上訴。據了解，朱炳昱日前受訪時透露，朱健瑋從小就很會唸書，已在多家世界級大公司服務過，對兒子讚譽有加。（即時新聞中心／綜合報導）", "category": "local", "pub_date": "2016年08月26日07:38", "title": "不顧妻懷孕產子　台壽保前董座之子大搞小三"}, {"content": "本內容由法廣中文部提供在意大利中部發生里氏6.2級地震一天之後，大批救災人員搜救地震倖存者的工作正在爭分奪秒的進行，官方最新公布地震死亡人數已經上升到了250人。當地官員表示，死亡人數很可能繼續攀升，並超過2009年拉奎拉地震的死亡人數，6.3級的拉奎拉地震共造成309人死亡。自周四夜間到凌晨，震區又接連發生了數十次餘震，其中兩次達到5.4和5.1級。周四下午阿馬特里切附近發生的一次4.3級餘震導致當地一座教堂鐘樓塌泄，掉落的磚石一度危機附近的救援人員。共有包括警察、消防隊員、軍隊及志願者在內大約5000人投入震後的救援，他們打着手電整夜在廢墟中找尋倖存者，至今為止共救起了215人。意大利總理倫齊周四召集救災工作會議，意大利文化部長表示，共有293座歷史建築在地震中受損。受損最嚴重的阿馬特里切市素有“百座教堂之城”的美譽，該城原有13世紀以來巴洛克、文藝復興等風格各異的教堂。2015年該城曾入選文化部評選的“意大利最美村鎮”。周三夜間的地震導致該市中心幾乎淪為廢墟，據市政廳幾步之隔的著名聖 弗朗西斯教堂已部分倒塌，主殿幾乎消失，該市郊區的另一座建於1428年的教堂也被完全損毀。意大利文化部已從周三起啟動危機應對機制，動員“文化藍盔“人員專門針對受損的文化古迹實施挽救保護。該國建築師協會表示意大利建築師也做好準備，隨時參與受損古迹的保護修復。 (林蘭/法廣記者報導）", "category": "international", "pub_date": "2016年08月26日07:37", "title": " 【法廣RFI】 意大利地震死亡人數升至250人"}, {"content": "LPGA加拿大女子公開賽首回合於昨晚開打，剛剛結束18洞賽事，台灣4人出賽，以程思嘉繳出低於標準1桿的71桿，並列37最佳，其餘參賽球員包括李旻(T90)、徐薇淩(T133)和曾雅妮(T145)，成績排名不佳，都出現了淘汰危機。至於台灣參加奧運的盧曉晴、龔怡萍本周休兵。領先者是愛爾蘭球員梅朵Stephanie Meadow，成績低於標準6桿的66桿，取得單獨領先。賽事打4回合、72洞，世界排名前10球員，有8人出席，剛拿下奧運金牌的南韓球員朴仁妃Inbee Park缺席。(陳國偉／綜合報導)", "category": "sports", "pub_date": "2016年08月26日07:29", "title": "LPGA加拿大女子公開賽　程思嘉並列37台將最佳"}, {"content": "高市岡山警分局橋頭分駐所昨驚傳槍響！副所長蘇崇正昨午在辦公室內舉槍自盡，送醫急救仍不治。《蘋果》報導，警方調查，蘇崇正(40歲)是警察專科學校第13期畢業，2008年曾當選模範警察，已婚育有3女，長女小一、次女念幼稚園，么女才剛滿2歲。他昨早先到湖內分局參加射擊常訓，返所後傳LINE訊息到家人群組「拜託大家，好好照顧我的妻小」，隨即持手槍朝太陽穴開一槍。值班台警員聽到「轟」一聲槍響，察看發現蘇崇正坐在辦公椅上血流如注，趕緊通報119送醫，醫師發現蘇左右太陽穴各一傷口，心跳停止，搶救仍不治。蘇妻透露，丈夫責任心重，自我要求高，曾說「當副所長就是要全力協助所長，把事情做好」，近來睡眠出現問題，體重暴瘦近10公斤，曾透露輕生念頭，求助心理醫師詢問是否要服用安眠藥，但醫師認為可再評估一段時間。（即時新聞中心／綜合報導） ", "category": "local", "pub_date": "2016年08月26日07:28", "title": "LINE群組傳最後遺言　模範警察自轟身亡"}, {"content": "賽普勒斯的阿依納帕(Ayia Napa)是一個美麗的濱海城市，也是著名的渡假勝地，但現在美麗海岸變調，當地酒吧為了吸引更多遊客，祭出縱慾雜交派對，更大玩無恥辱遊戲。據英國《每日郵報》報導，每年夏天阿依納帕都會吸引許多觀光人潮，享受陽光沙灘，但現在有部分夜店業者祭出淫慾趴，目標鎖定年輕人。派對中常常大玩性愛遊戲，除了「最基本」的嘴對嘴餵食物，甚至看到女性張開雙腿，讓男性飲用「陰道酒」。更有多對男女裸體或上空，當場躺地翻滾親熱，店家也提供笑氣給遊客狂嗨。這些縱慾片段更被店家進行專業剪輯，變成廣告宣傳片，並放在社交網路上流傳。當地警方和旅遊業者已經注意到這樣的現象，並試圖掃除阿依納帕的「不良形象」，也希望改正這種反社會行為的非正常旅遊活動。（施旖婕／綜合外電報導）", "category": "international", "pub_date": "2016年08月26日07:26", "title": "美麗海岸變縱慾雜交　無恥辱吸吮「陰酒」"}, {"content": "總統蔡英文明天執政滿100天，《蘋果》最新民調，民眾對蔡英文的表現有5成不滿意、4成3滿意，對行政院長林全的不滿意度則高達5成3。與執政滿月時相 比，當時蔡滿意度還有5成4、不滿意度3成，林全滿意度4成5、不滿意度3成8，英全的不滿意度2個月後分別暴增20和15個百分點。《蘋果》報導，國民黨文傳會副主委唐德明說，民調對蔡政府是強烈警訊，民眾對兩岸與財經表現最不滿意，代表這才是民眾認為政府最該努力的方向，綠委羅致政說，蔡英文的兩岸政策雖無法令所有人滿意，但至少是穩健，小英的領導風格就是慢工出細活，未來成果應會逐步展現。台塑集團副總裁王瑞華坦言，部分決策反反覆覆，很耗社會資源，甚至還製造無謂的勞資對立，「大家都很困難。」和大董事長沈國榮表示，以1例1休為例，各行各業特性不同，政府在新規定推出前，應與不同產業代表溝通，提出適合不同產業的配套規定，「或許多辦公聽會、說明會，讓大家更了解。」和碩董事長童子賢認為，新政府表現還不錯，相較於阿扁暴衝作風，蔡總統作風相對穩健，而且上任100天太短，有些比較長的（政策）還看不出來，新政府上路，應該讓他們先安心工作。（即時新聞中心／綜合報導） ", "category": "politics", "pub_date": "2016年08月26日07:24", "title": "小英民調不滿意過半　科技老董有意見"}, {"content": "摩洛哥皇家航空公司（Royal Air Maroc）的一架客機，周二（23日）準備自德國法蘭克福國際機場要升空時，疑似機鼻抬得不夠高，幾乎沒法起飛，所幸再次嘗試後，順利飛上天空。從目擊者拍下的影片可見，摩洛哥皇家航空的波音737客機在起飛前一刻，機身突然飛不起來，只好繼續滑行，直至快到跑道盡頭，客機才匆匆起飛。目擊者瓊斯（William Jones）認為，在這個時代，商務客機還發生這種要不得的失誤，簡直難以置信。他認為，應該是機長沒有即時收起前輪，導致機鼻拉得不夠高，飛機才無法順利起飛；摩洛哥皇家航空則不願回應。（國際中心／綜合外電報導）", "category": "international", "pub_date": "2016年08月26日07:20", "title": "後輪無法離地　摩洛哥客機想飛卻飛不起來"}, {"content": "蔡英文總統執政明滿100天，持續下滑的民調令人憂心。《蘋果》最新民調，民眾對蔡總統的表現，有5成不滿意、滿意度僅4成3；對行政院長林全的不滿意度更高達5成3。與執政滿月時相比，英、全的不滿意度在2個月後分別暴增20及15個百分點。民眾對於兩岸、財經、轉型正義、勞工與司法改革5大領域，不滿意度都高於滿意度，其中對兩岸政策最不滿，其次是財經施政。學者分析，蔡政府執政初期只有藍營不滿，現在連綠營基本盤也開始懷疑蔡政府的領導能力，「原本以為她只有兩岸要維持現狀，現在連內政也維持現狀，看不出創新。」學者不諱言，林全上任迄今未提出具體政策，毫無業績，民眾當然不滿意。另一方面，蔡政府上台後兩岸關係凍結，連年輕人也感到不滿。（王嘉慶／綜合報導）", "category": "politics", "pub_date": "2016年08月26日07:20", "title": "驚！執政100天　蔡英文不滿意度過半"}, {"content": "本內容由法廣中文部提供2016年8月24日周三，對哥倫比亞人民來說是一個歷史性的日子，因為就在這天，哥倫比亞政府與該國最大反政府武裝“哥倫比亞革命武裝力量”（FARC）在古巴首都哈瓦那達成了一項最終的全面和平協議，從而結束了雙方長達52年的武裝衝突。對和平期盼已久的一些哥倫比亞民眾以熱烈掌聲和歡呼聲迎接這一好消息。哥倫比亞總統桑托斯在當地時間周三晚間20點前對全國發表聲明，他心情激動的表示：我激動和喜悅地告訴你們：哥倫比亞最終結束了50多年的內戰及其苦難痛苦和整個的悲劇時代。桑托斯總統將這一包括六點內容的和平協議文本交給哥倫比亞議會，幾周后，還將舉行更正式的簽字儀式，簽字人將分別是哥倫比亞在任總統桑托斯和“哥倫比亞革命武裝力量”的最高領導人基門耐茲Timoleon Jiménez ，綽號 «Timochenko», 這個日子可能將在9月21日桑托斯總統在聯大發言之前。根據這份最終和平協議，“哥倫比亞革命武裝力量”將放棄武裝鬥爭，武裝人員從常年佔領的叢林山頭撤走，在聯合國監察下，將前武裝人員安排到指定區域適應新生活。停火協議包括放下武器的時間表以及游擊隊在解除武裝後對他們人身安全的數項保證。還包括農村改革、打擊販毒、被遣散的游擊隊員可參與政治，以及建立過渡性司法機構等內容。“哥倫比亞革命武裝力量”今後將轉化為一個合法政黨。不過，這一歷史性的和平協議還將在10月2日交付哥倫比亞的公民投票表決，針對目前民調顯示支持和反對陣營旗鼓相當的局面，桑托斯總統強調說：這將是哥倫比亞人最重要的一次投票。是一次歷史性的獨一無二的機會。結束這場戰鬥，才能開始給我們自己和子孫一個更穩定、安全、公平的國家。哥倫比亞內戰52年，是西半球持續時間最長的反叛武裝衝突，也是沒有贏家的內戰，它導致26萬人喪生，45000人失蹤，700萬人流離失所。分析認為：哥倫比亞公民投票表決通過這一和平協議尚無完全的把握，並不是所有哥倫比亞人都看好和同意這一協議，特別是在2002-2010年間擔任總統的烏里韋(Alvaro Uribe )及其代表的強硬右翼政黨認為：這一和平協議等於是無條件地赦免了手上沾滿鮮血的“哥倫比亞革命武裝力量”，把他們的罪行一筆勾銷了。哥倫比亞政府與反叛武裝曾經在1988年，1991年和1999年三次舉行停戰和平談判，也曾經提出讓這一武裝游擊隊回到正常生活的種種措施，但都以失敗告終。在三次和談失敗後，2012年，古巴和挪威以擔保國身份、委內瑞拉和智利以觀察國身份又開始在哈瓦那斡旋第四次和談。今年6月份，雙方在哈瓦那簽署停火協議，為最終達成全面和平協議奠定基礎。簽署和平協議雙方代表分別為：哥倫比亞政府代表團團長溫貝托•德拉卡列和哥倫比亞革命武裝力量首席談判代表伊萬•馬爾克斯。值得回顧的是“哥倫比亞革命武裝力量”的歷史，這是一個被認為是馬克思主義的革命武裝力量，崇尚暴力革命。它的歷史根源在於上世紀30年代哥倫比亞社會財富特別是土地的嚴重不平等，代表窮苦農民的左翼領袖被暗殺後，發生暴力革命的內戰，又被軍人獨裁政權鎮壓。60年代逐步誕生的“哥倫比亞革命武裝力量”一直是該國極左翼的一部分，而暴力引發的動亂也催生出了極右翼的武裝民兵力量，削弱了哥倫比亞合法政府的力量。但在50年中，“哥倫比亞革命武裝力量”內部老一代領袖不斷去世後，情況也發生根本變化，最高領袖也認識到：這場52年的內戰，沒有贏家。與前任總統烏里韋相比，現任總統桑托斯更加希望與反叛武裝進行對話，因而在2012年推動了第四次和談進程。在24日簽字後，雙方表示同意將共同努力排除社會障礙，為長期衝突的受害者們伸張正義，並建立穩定持久的社會和平。哥倫比亞政府的談判代表德拉卡列表示，這將是一個新的開始，協議為一個更具包容性的社會打開大門。(肖曼 /法廣記者報導）", "category": "international", "pub_date": "2016年08月26日07:16", "title": " 【法廣RFI】 半世紀內戰無贏家 哥倫比亞終和平"}, {"content": "體重過重，小心13種癌症上身！《蘋果》報導，國際最新研究指出，體重過重者罹胃癌、肝癌、卵巢癌等癌症的風險大增，影響廣泛遠超乎過去認知。國內醫師指，國內雖無相關研究，但過胖與癌症的相關性，在學理上「說得通」。世界衛生組織（ＷＨＯ）旗下「國際癌症研究中心」科學家，近來檢視逾千份體重過重與癌症風險的研究報告後，發現體重過重者，罹患卵巢癌、胃癌、肝癌、胰臟癌、膽囊癌、甲狀腺癌、多發性骨髓瘤，及名為腦膜瘤的腦癌等，共8種癌症風險都較高。之前醫界認知僅5種癌症與過胖相關，為乳癌、子宮癌、腸癌、腎癌和食道癌。這項刊登在《新英格蘭醫學期刊》新研究指，相較於正常體重者，ＢＭＩ值（身體質量指數）逾30者，罹患肝癌、胃癌風險提高80%；得腦膜瘤、胰臟癌風險多50$；罹膽囊癌和多發性骨髓瘤風險分別增加30%和20%；罹卵巢癌與甲狀腺癌風險則高10%。（即時新聞中心／綜合報導） ", "category": "life", "pub_date": "2016年08月26日07:06", "title": "體重過重BMI逾30　小心13種癌症上身"}, {"content": "本內容由法廣中文部提供巴西參議院從今天(8月25日）開始啟動對前總統迪爾瑪•羅塞夫（Dilma Rousseff）彈劾的最後一個聽證程序。法新社分析認為：無論結果如何，巴西左翼執政13年的歷史將會結束。更多巴西參議院在5月11日以55票對22票通過決議，暫停羅塞夫的總統職務，並就她在財政預算問題上違規的指控進行彈劾審訊，而由副總統米歇爾•特梅爾（Michel Temer）擔任代理總統。如果不出大的意外，特梅爾將會領導巴西直到2018年的下次大選，雖然他的民意和羅塞夫一樣低迷。特梅爾原是巴西聯合政府的副總統，直至三月撤回其政黨對羅塞夫的支持。羅塞夫指責特梅爾參與了一場針對她的“政變”。今天（25日），巴西參議院將聽取證人作證。下周一（29日）羅塞夫本人將出庭作證。之後將在下週就彈劾聽證投票，81位巴西參議員可能將在下周二或下周三進行投票，如果三分之二的參議員認為羅塞夫確實給國家的公共財政作假，沒有得到國會允許就簽署下達了新開支命令，羅塞夫就會正式遭到彈劾。分析人士說，羅塞夫遭彈劾的可能性很大，因為100天以來，參議員們已經對羅塞夫的問題形成了自己的觀點，不太容易發生變化。如果羅塞夫遭彈劾，代理總統特梅爾將宣誓就職，擔任總統至2018年。(肖曼 /法廣記者報導）", "category": "international", "pub_date": "2016年08月26日07:06", "title": " 【法廣RFI】 巴西左翼執政13年歷史將會結束？"}, {"content": "開除愛滋學生一案的發展越來越離奇。有錯在先的國防部堅持不肯退讓，直到林全發出愛的呼喚，又多拖了兩天，國防部才「勉為其難」表示會印學力證明，暫不追繳相關費用。一時之間，還真讓人懷疑林全是某老人安養院長，或是什麼育幼院長，不然一個院長做到這麼沒威信，被下屬看雖小，實在是很難找到合理的說法。難不成是被認為快要下台？另一個離奇的是衛福部長林奏延。衛福部轄下的疾管署依法要對國防部開罰，但報載這開罰公文是被林奏延壓下來。為什麼要壓呢？第一個可能理由，是為了皇城內的和氣，他要親自找國防部長喬，看能不能有個好的解決。但據說國防部長根本不鳥他，約見數次都失敗，連次長去約，對方也突然變洗澡正妹一樣直接下線。這麼不給面子，林奏延卻還是壓著疾管署的頭，要他們給對方多一點機會。為什麼呢？難不成林奏延要去爭取國防部長的位子？其次，說是要給國防部改善機會，無法改善再開罰。這就妙了，因為衛福部罰醫生、罰醫院、罰賣藥的，一向是什麼屁機會都不給，大單直接開下去，點數直接扣下去。但對國防部，就突然溫柔婉約了起來。這種態度差異，看在全國醫療從業人員眼裡，不知是何感想。第三個理由，就是缺乏談判能力，策略一整個失敗。衛福部和國防部在這案子上並非平級，衛福部是有裁罰權的主管機關，國防部是違法的事業單位，牌全在衛福部手上，就罰下去即可，對方不改，就連續罰。但林大部長似乎堅持「事緩則圓」，主動給點面子，讓國防部有個台階下，卻沒料到這些軍人根本不把他放在眼裡。而且讓軍方多拖了兩週，反而讓軍方早就該做到、最基本的責任，變成軍方的「底線」了；好像軍方不討錢，印一兩張證明，就已犧牲重大，如果疾管署再開罰，就會有「得理不饒人」的不良印象。但本來疾管署就有權開罰，而且早就要開罰了，不就是被林大部長拖到，才會搞到大勢不妙嗎？警察抓到酒駕的，會「事緩則圓」，讓他在那邊躺一天，等酒氣退掉而不用開罰嗎？林大部長以為自己是喬阿婆罰單的鄉下民代嗎？這麼爛的談判能力，這麼差的政治判斷力，是怎麼坐到這個位子的？相信一定是有很崇高的學術地位和醫療奉獻經歷了。如果要講民進黨政府之怪現狀，不用扯什麼藍綠鬥爭，光一個小小的開除愛滋學生案，就照出一缸子的神奇寶貝。要抓怪，去行政院院會就好了，何必去新北投人擠人呢。作者簡介：人渣文本，本名周偉航，哲學博士，專長為倫理學、運動文化與宗教現象，目前於三校開課，擁有五個專欄。覺得到目前為止最幸運的事，就是可以靠罵人賺錢。「更多其他壹週刊內容請點我」", "category": "nextmag", "pub_date": "2016年08月26日07:00", "title": "【壹週刊】人渣文本觀點：部長喬事之怪現狀"}, {"content": "（更新：新增動新聞）滿身砂礫的男子從被炸毀的建築殘骸中走出，手上抱著一名嬌小的嬰兒，小娃兒已無生命跡象，雙眼緊閉身上沾滿白色灰燼還有斑斑血跡，這個小寶寶只是25日這場空襲中的其中一名罹難者。敘利亞阿勒坡阿爾奈拉伯門（Bab al-Nayrab）反抗軍控制地區，25日遭政府軍空襲，扔擲桶裝炸彈，造成15名平民死亡，其中11人為孩童。同日反抗軍攻打政府軍占領的西部地區也造成8死，包括2名孩童。另一名大人用白布包著一具小屍體，白布已被鮮血染紅，寶寶根本沒有機會看見這個世界，不少民眾忙著從瓦礫堆中救出受困孩童，這樣的場景在阿勒坡幾乎天天上演。近來成為激烈戰區的阿勒坡，2012年中東部由反抗軍掌控，西部則由政府軍控制，雙方持續互相轟炸至今，阿勒坡面臨嚴重人道危機，食物、水和生活以及醫療物資嚴重短缺。敘利亞政府被控定期使用桶裝炸彈轟炸反抗軍，不過阿塞德當局堅決否認。桶裝炸彈是裝有高度爆裂物，像是榴霰彈、油或化學物質的金屬桶，具有強大攻擊力，且擊中目標的準確率極低，常波及無辜民眾，被國際公約禁止使用。（周佩萱／綜合外電報導）發稿：01:23更新：06:50", "category": "international", "pub_date": "2016年08月26日06:51", "title": "【動畫晨報】戰火又添冤魂　  阿勒坡11童遭桶裝炸彈奪命"}, {"content": "家族經營西藥，本該接班的吳智謀卻愛上養魚。求學時他靠七彩神仙魚勇奪世界冠軍，也賺到人生第一桶金。 父親驟逝，他倉促接班，卻始終忘不了最愛的魚，繞了一圈還是放棄「藥商小開」身份。環保抬頭，他從熱帶觀賞魚轉進石斑魚，歷經禁藥孔雀石綠、大陸禁奢等打擊，他首創石斑魚產銷履歷、分級，成了五星級飯店最大供應商。 他證明興趣也能煉金，唯一的遺憾是，「當初父母擔心我養魚玩物喪志，如今我終於養出成績，爸媽卻再也見不到了。」想知道他如何從不被看好，到變成石斑大王？請看影片。(撰文：財經人物組)", "category": "nextmag", "pub_date": "2016年08月26日06:45", "title": "【壹週刊】養魚被罵玩物喪志　藥商小開拚成石斑大王"}, {"content": "後背包的潮流又回來了！以往覺得是學生專屬，在這幾季大放異彩，各大品牌紛紛推出不同風格的後背包。尼龍材質是許多品牌的首選，像VALENTINO、BURBERRY，更不用說一直以降落傘布為主要材質的PRADA。本週聚焦後尼龍材質後背包，帶妳一眼看盡四大品牌所有細節。（撰文：李詩文）「更多其他壹週刊內容請點我」 ", "category": "nextmag", "pub_date": "2016年08月26日06:35", "title": "【壹週刊】CL、李秉憲都有　時尚後背包怎能少"}, {"content": "美國《紐約時報》頭條義大利強震　「半個城鎮不見了」義大利阿馬特里切鎮(Amatrice)遭遇規模6.2強震襲擊，地震發生在午夜時分，許多居民就在黑暗的夜中尖叫、死去，還伴隨著多起餘震，不到1小時，城裡的多處建築物倒塌，變成斷垣殘壁。現在，幾乎半個阿馬特里切鎮已經不見了，看到的都是瓦礫堆。美國《華盛頓郵報》頭條死亡地震　重創義大利中部一場芮氏規模6.2地震，重創義大利中部小鎮，死傷與失蹤人數來到上百人，還有許多人被埋在瓦礫堆下，救難人員保握黃金時間救援。原本寧靜美麗的小鎮，瞬間宛如戰後廢墟城，當地許多民宅及古蹟倒塌。英國《泰晤士報》頭條強震重創義大利小鎮　上百死傷發生在24日的芮氏規模6.2強震，重創義大利中部小鎮，目前已知至少250人死亡、逾300人受傷，當地數個古蹟建築也變成斷垣殘壁。但總理倫齊(Matteo Renzi)強調，死傷數字恐怕會繼續攀升。日本《朝日新聞》頭條因應東京奧運　國會擬修恐攻罪名為因應2020年東京奧運即將到來，日本過去小泉政權曾3次被廢案的「共謀罪」法案，國會將在9月召開臨時會討論，不排除將其改名為「恐攻組織犯罪準備罪」。南韓《朝鮮日報》頭條南韓家計負債持續增加　達1200兆韓圜韓國銀行報告指出，到6月底的家計負債已經累計1257兆韓圜，光是今年上半年就增加了54兆韓圜，也是史上增幅最大的家計負債數字，尤其是首都圈裡集體房貸、融資的情況正在急增中。（施旖婕／綜合外電報導）", "category": "international", "pub_date": "2016年08月26日06:35", "title": "八月二十六日世界各報頭條搶先報"}, {"content": "蘋果日報頭條執政百天《蘋果》民調 蔡不滿度過半總統蔡英文明天執政滿100天，《蘋果》最新民調，民眾對蔡英文的表現有5成不滿意、4成3滿意，對行政院長林全的不滿意度則高達5成3。與執政滿月時相比，當時蔡滿意度還有5成4、不滿意度3成，林全滿意度4成5、不滿意度3成8，英全的不滿意度2個月後分別暴增20和15個百分點。藍委諷，林全號稱財經專業內閣，卻端不出好政策，只會鬥爭，民調低不意外。綠委緩頰說，英全風格是慢工出細活，籲再多給點時間。蘋果日報重點新聞包括:「1例1休」火滅不完 低薪問題是未爆彈蔡英文政府上任滿100天，勞動部頻釋新政，包括推「1例1休」修法但搭配刪除7天國定假日，廢除例假可挪移函釋，與召開基本工資審議委員會等。多項政策兩面不討好，不僅勞方反對，資方也不埋單。學者說，新政府疲於四處滅火，看不出勞動政策主軸；勞團認為，若基本工資未大幅調漲，民眾不滿恐升高。我方頻釋善意 對岸「已讀不回」兩岸關係在蔡英文總統上台後被認為不如520前熱絡，不僅熱線斷線，只靠簡訊與傳真聯繫，對岸甚至常上演「已讀不回」戲碼，來台陸客也因對岸限縮政策而減少。熟悉兩岸事務的官員透露，我方從520後持續釋出善意與誠意，希望維護兩岸溝通與聯繫機制；政府不斷強調理解和尊重九二歷史事實，「這麼明顯善意，中國為何還不用心體會？」網路神童 35歲唐鳳出任政委史上最年輕行政院政務委員出線！年僅三十五歲的網路創業家唐鳳，曾被稱「網路神童」、「國際駭客」，她十月將接任政務委員，負責科技與數位業務，為新政府帶來了亮點。唐鳳昨也在臉書宣布，她的存在，不是為了讓某些社群「朝中有人」，也不會是為了在網路上「政令宣導」，而是成為一個「通道」，讓更多的智慧與力量有更好的結合。戴鋼盔閱漢光 蔡喊新戰略新國軍總統蔡英文昨首度視導漢光32號演習中最大規模的實彈科目「聯勇操演」，她頭戴鋼盔、身穿防彈背心，全神貫注看完操演。蔡英文強調，「國軍的榮辱就是我的榮辱」，現階段的國軍，需要一套確認方向、改變文化的軍事戰略，她已責成國防部明年1月完成初稿。國防部官員透露，未來國軍軍事戰略，除真正軍事作為，還將結合國防產業與經濟發展。自由時報頭條涉洗錢 巴拿馬查兆豐銀分行台灣金管會週四甫宣布將金檢兆豐銀行紐約和巴拿馬分行，巴拿馬政府已先啟動對當地兆豐銀的調查。兆豐銀在巴拿馬有兩家分行，上週兆豐銀紐約分行遭美國紐約州金融服務署（NYDFS）以違反反洗錢法重罰一．八億美元，巴拿馬被NYDFS指控為國際洗錢的高風險司法管轄區，巴拿馬政府欲以行動反駁美方指控，該國銀行管理局（SBP）週一晚間跟進啟動對當地兆豐銀是否遵守監管規範的調查。自由時報重點新聞包括:最年輕政委 35歲網路奇才唐鳳入閣行政院昨宣布，行政院長林全決定任命網路創業家唐鳳擔任政務委員，督導數位經濟與開放政府。年僅卅五歲的網路奇才唐鳳，自八歲起就自學電腦程式、十六歲自創電腦公司，被喻為電腦天才，也即將成為行政院有史以來最年輕的政務委員。林全下令 專案金檢兆豐銀紐約、巴拿馬分行兆豐銀紐約分行因違反洗錢法遭美國重罰，行政院長林全昨在行政院院會下令，要求金管會立即對兆豐銀巴拿馬及紐約分行執行專案金檢。此外，行政院昨也通過「洗錢防制法」修正草案，類似兆豐銀未做可疑交易帳戶申報，每次裁罰金額最高提升五倍至五百萬元。總統要求國軍 明年須有新軍事戰略總統蔡英文昨首度以三軍統帥身分視導年度漢光演習，她除讚賞操演內容，也強調國軍需有一套新的軍事戰略，並承諾將把單兵裝備提升，做為優先施政項目之一。英智庫︰中對台經濟誘惑 變經濟威嚇英國國際戰略研究中心今在網路上發表的最新報告指出，北京台辦代表今年五月三十一日到白宮傳達了一個不受歡迎的訊息︰北京將暫停與台北的官方及半官方會談。這代表中國策略可能出現重要轉折，美中台三角關係也是如此。聯合報頭條大巨蛋 遠雄可部分復工大巨蛋去年五月被勒令停工，遠雄向法院聲請停止執行停工處分，台北高等行政法院裁定遠雄可在維護安全、防範危險發生範圍內維修；北市府抗告，昨天遭最高行政法院駁回確定。遠雄可重回大巨蛋進行安全維修，但具體項目仍待遠雄與台北市政府協商。聯合報重點新聞包括:唐鳳自許：成為一個「通道」行政院長林全已內定「網路創業家」、三十五歲的唐鳳為政務委員，督導數位經濟與開放政府。她也將成為有史以來最年輕的政務委員。弱勢住社宅比率喬不攏 修法喊卡住宅法修正草案昨在部分內容「沒共識」前提下，行政院長林全在行政院會討論前急踩煞車，要求再尋求共識。兩位重要煞車手，一是來自內政部與行政院本部的僵持，一是來自社會住宅推動聯盟等二十多個社會團體聯手陳抗。解勞資僵局 經長、勞長今會工商團體為突破勞資協商僵局，經濟部長李世光、勞動部長郭芳煜今天下午三點，將和七大工商團體於中油大樓開會。資方代表透露，若政府無法完成此前勞資協商結果，包括取消七天假、一例一休等，資方仍不會重回談判桌。蔡總統：明年端新軍事戰略蔡英文總統昨天到屏東恆春三軍聯訓基地，首度以元首身分視導國軍漢光演習。她表示，國軍需要一套確認方向、改變文化的軍事戰略，她要求國防部在明年一月完成初稿；國防部會將單兵裝備的提升，列為優先項目。中國時報頭條英全執政100天 小英滿意度 瀕死亡交叉明天，是「英全執政」的第100天，根據本報最新民調，蔡英文總統的滿意度只比不滿意度高1個百分點，是她520就職以來差距最小的一次。高達63.5％的受訪者對英全新政無感，最無感的是20～29歲的年輕族群，無感比超過8成。中國時報重點新聞包括:英全背離民意「問題在經濟」新政府施政100天，最新民調顯示，民眾最盼小英施政能在「經濟發展」上讓人民有感。而新政府積極且用力推的「轉型正義」、「非核」與「勞工」，反敬陪末座，優先順序則是「先顧肚子、再顧佛祖」。調查似應驗台灣當前困境：「笨蛋，問題在經濟！」不得民心部長 馮世寬奪冠 郭芳煜排第2根據本報最新民調顯示，因雄三誤射、戰車翻覆等一連串意外屢屢成為焦點人物的國防部長馮世寬，施政不滿意度高達60.7％，位居內閣後段班之首；因勞資關係緊張而焦頭爛額的勞動部長郭芳煜以53.5％不滿意度居次，在桃機淹水、華航罷工及國道夜間收費等爭議中疲於奔命的交通部長賀陳旦，則以51.3％的不滿意度緊接其後。金管會專案金檢兆豐2分行為釐清兆豐銀紐約分行違反美國洗錢防制案，行政院長林全昨指示金管會立即對兆豐銀行紐約分行及巴拿馬分行執行專案金檢，在林全一聲令下，金管會主委丁克華立即宣布3措施，包括26日起已陸續約詢兆豐銀相關人員，二周內釐清事實及應負責任；下周一派金檢人員赴兆豐銀紐約及巴拿馬分行進行專案金檢，釐清案情及分行改善情況。退差價吃到飽 台灣之星業績成長4成消費者申辦行動上網常陷入兩難，怕用過量而選擇吃到飽；但用不完又覺得白花錢。有電信業者首創「退差價吃到飽」，特色是用少當期直接退錢、折抵帳單金額；用多也只需付原本吃到飽月租費的價格，可大大消弭用戶的不安心和不甘心。", "category": "politics", "pub_date": "2016年08月26日06:33", "title": "八月二十六日各報頭條搶先報"}, {"content": "耳熟能詳的江浙點心絲瓜湯包，其實源自於台北東區巷弄裡的新式上海餐館「老熊味」。老闆娘王鴻慈曾是人人稱羨的華航空姐，二十多年前，她跌破眾人眼鏡嫁給僅國中學歷的廚師老公熊國政。她脫下空姐制服，改當廚娘，與先生胼手胝足打下「熊記美濃粄條」與「熊味小館」餐飲王國，成了政商名人愛店，不僅宋楚瑜、連戰等人是常客，藝人吳宗憲甘願坐麻將桌，也要吃到。 夫妻倆事業如日中天，老天爺卻在此時開了他們玩笑，從不生病的熊國政第一次急診住院，便沒再出來。王鴻慈過於傷心，與先生一起創立的店也轉讓他人。如今，王鴻慈重開「老熊味」，藉著重拾當年與先生當年拚搏的點點滴滴，走出人生低潮。想知道她如何從谷底爬起，請看影片。（撰文：財經人物組）", "category": "nextmag", "pub_date": "2016年08月26日06:20", "title": "【壹週刊】先生驟逝　老店轉讓　空姐廚娘靠此重新站起"}, {"content": "(更新：新增過音影片)今晨零時許，台中市水湳文創經貿夜市內的德州撲克娛樂俱樂部，發生多人口角衝突，疑似爆發鬥毆聚眾事件，正在打烊的攤販報警求助，警方立即啟動快打部隊到場了解，但現場並無打架情事，盤查店內二十餘名男女後，請業者關店，現場人等立即解散，避免不必要的治安疑慮。警方表示，據報多人打架，現場又是知名夜市，轄區第五分局立即啟動快打，第二、第六分局與保大警力也鳴笛馳援到場，但店內黑衣人與陪打辣妹一臉無辜，向警方解釋「我們只是講話大聲一點而已」，警方看現場並無異狀，為免警力撤離後有人滋事，要求俱樂部業者關燈打烊、不得再聚集，一群人接受盤查後一哄而散，警方留下少數警力在場持續守望，確保治安狀況。(林建鋒╱台中報導)出版0140更新0620", "category": "local", "pub_date": "2016年08月26日06:20", "title": "水湳夜市黑衣人爆衝突　警啟快打"}, {"content": "除夕夜，一個理當全家團圓的日子，但幾年前的除夕夜，記者路過西門町中山堂時，卻看到一個男孩坐在陰暗的角落，腿上躺著一隻流浪貓，人貓之間流露著相依為命的氛圍，記者好奇的上前搭訕，才發現，男孩曾經有段失落的過去，那時這隻名為小花的流浪貓撫慰了他，但由於居住環境無法飼養，男孩只能每天到這裡陪小花說說話，餵牠吃吃東西，就像家人一樣...只是有一陣子，男孩因為私人因素缺席了，小花只能孤單單的在老地方徘迴，等到男孩回來時，小花卻不見蹤影了...這不是個悲傷的故事，因為小花被愛貓人士領養了，每天過著舒適溫飽的生活，飼主還為牠成立了粉絲團，分享牠每天可愛的模樣，雖然男孩不能每天在公園見到牠，但看到自己的家人過著幸福快樂的日子，相信男孩也會幸福的！再次呼籲大家，用領養取代購買，讓流浪的毛小孩都有一個幸福的家！私立五月花國際粉絲後援會 ", "category": "nextmag", "pub_date": "2016年08月26日06:15", "title": "【壹週刊】當男孩遇上流浪貓小花"}, {"content": "既然現在養狗就像養小孩，狗狗行的安全也不能忽視。一款瑞士設計製造的小型犬提籠，可以輕鬆裝上汽車變成安全座椅，狗狗受到保護，主人開車也不分心，上路更安全！(撰文：鄭佳瑜)(攝影剪接：何宗昇)「更多其他壹週刊內容請點我」", "category": "nextmag", "pub_date": "2016年08月26日06:10", "title": "【壹週刊】提籠五秒變汽座　狗狗安全上路"}, {"content": "蘋果日報-林文伯嗆政府 半導體南向要幹麼針對蔡總統提出的新南向政策，矽品（2325）董事長林文伯昨反問政府：「半導體南向做什麼？」他認為，政府必須考慮到供應鏈群聚效應的問題，各大半導體廠都沒往東南亞聚集，單單台灣南向也沒用，「打架眼睛要盯著敵人，不行只看自己」。經濟日報-提振投資 科學園區租金凍漲提振投資，行政院昨（25）日對企業送出三大禮，包括科學園區租金凍漲，900多家廠商受惠，以中科的台積電、友達、矽品及巨大等大廠受惠最大；並釋出963公頃工業區土地免二年租金，以促進民間投資。工商時報-查真相 金管會跨海金檢兆豐銀兆豐金控遭美國重罰事件餘波盪漾，行政院要求儘速釐清兆豐銀涉洗錢案的事實，並追究責任，金管會也火速決定派員赴兆豐金紐約、巴拿馬分行金檢。金管會指出，在兆豐銀相關問題未改善前，暫停核准兆豐銀申設海外據點。", "category": "finance", "pub_date": "2016年08月26日06:10", "title": "八月二十六日財經焦點搶先看"}, {"content": "平常在燒烤時，魚類應該是最難烤的食材，不但魚皮容易沾黏在網上，拉起魚身還會骨肉分離，有夠狼狽。台北松山意舍酒店17樓的「Q餐廳」主廚賴楷戶指出幾個烤魚的技巧，他說首先是魚皮先烤，放在溫度適中的區域，不要一直去接扯，等魚皮又硬又脆時，自然不會沾黏。最後則使用最小火，讓溫度慢慢慘入魚身，就可以保持整條魚的完整性。（撰文：徐婉卿）那裡吃？Que餐廳地址：台北市松山區市民大道七段8號17樓電話：02-2653-2899", "category": "nextmag", "pub_date": "2016年08月26日06:05", "title": "【壹週刊】學會這三招　中秋烤魚烤蝦超簡單"}, {"content": "", "category": "nextmag", "pub_date": "2016年08月26日06:00", "title": "【壹週刊】不生病的飲食法　4種東西少吃"}, {"content": "美國奧運金牌泳將洛克提（Ryan Lochte）在巴西里約與隊友狂歡鬧事，卻謊報被持槍搶劫，巴西警方25日證實將就他謊報遭搶一事提出告訴，巴西法院將會傳喚他到場作證，報導指洛克提如果選擇不現身，將不會有任何處罰，但他將無法獲得認罪協商的機會。美國TMZ網站訪問洛克提的工作人員，對方稱他們尚未接獲通知，但據消息人士指洛克提不可能會回到巴西，因為當地警方將可逮捕他、起訴他甚至把他關入大牢中。洛克提因這起事件已失去3大贊助商，損失慘重，應該不會冒險返回巴西。（國際中心／綜合外電報導）", "category": "international", "pub_date": "2016年08月26日05:57", "title": "洛克提傳遭巴西起訴　將被傳喚作證"}, {"content": "全球109個國家常用的通訊軟體WhatsApp周四（25日）宣布，將會把使用者的電話號碼，分享給母公司臉書使用，為日後賣廣告鋪路，也意味臉書可以根據這些資料，向使用者推銷更多廣告。WhatsApp表示，為配合使用者與企業溝通，以及會與臉書更緊密合作，四年來首次更新其服務條款及隱私政策，容許使用者個人資訊與臉書分享，不過WhatsApp強調，即使用戶接受新條款，仍可在30日內更改，讓其帳戶資訊不與臉書連接。現有WhatsApp用戶可選擇是否與臉書分享WhatsApp帳號資料，即使同意相關設定後，還可在之後30日內更改決定。WhatsApp強調，不會收集用戶之間的資料及訊息，也不會分享至臉書上，而應用程式內不會出現任何第三方橫幅廣告（Banner Ad）。WhatsApp今年2月1日公佈，全球超過10億人使用，若以全球約74億人口計，地球上平均每7個人，就有1人使用WhatsApp。臉書於2014年2月以190億美元收購WhatsApp，當時WhatsApp強調會維持原狀，講明保障客戶隱私、不賣廣告，及不會出售用戶資料給其他公司。（國際中心／綜合外電報導）", "category": "international", "pub_date": "2016年08月26日05:16", "title": "鋪路賣廣告　WhatsApp將分享用戶電話給臉書"}, {"content": "中國國產品又涉抄襲，藍芽喇叭生產商Jawbone的首席設計師畢爾（Yves Behar）在推特上表示，小米的方盒子藍芽喇叭抄襲Jawbone Mini Jambox的設計，對小米的行為感到「悲哀」。Jawbone Mini Jambox於2013年推出，售價約4千到7千台幣，與去年5月，售價99元人民幣（約500元台幣）的小米方盒子藍芽喇叭，除了商標，單從外觀的確難以分辨。這已不是小米第一次被指抄襲，該公司剛剛推出的小米筆記本Air電腦，被指是抄襲蘋果MacBook，而今年3月推出的米家壓力IH電鍋，網友則稱與無印良品的電鍋十分相似，亦有抄襲之嫌。（大陸中心／綜合外電報導）", "category": "international", "pub_date": "2016年08月26日05:02", "title": "小米又被控抄襲　藍芽喇叭酷似Mini Jambox"}, {"content": "中國北京八達嶺野生動物園，上月23日發生老虎咬人導致1死1傷慘劇，監視器拍下女遊客違反規定下車，遭老虎噬咬拖走的畫面，震驚各界。事故發生後動物園暫時關閉，在停業1個月後25日恢復營業。八達嶺野生動物園24日發布聲明稱，動物園25日重新營業，園區各項服務設施正常運轉。猛獸區暫停自駕車遊覽，乘客將乘坐園區免費遊覽車遊覽猛獸區。園方稱猛獸區改造完成後，將重啟自駕車遊覽。恢復營業當天遊客絡繹不絕，據當地媒體報導指，大部分遊客都無懼老虎咬人事件，自駕遊入口處需出動多位工作人員進行交通疏導。遊客稱一直關注老虎傷人事件，但不會影響到他們來動物園遊覽。一名驅車來動物園的河北遊客說，家人趁暑假結束前，帶女兒來看看野生動物，讓孩子多親近自然。至於安全問題，遊客稱只要不開車門，不擔心被猛獸攻擊。另有多名遊客說，沒有受老虎傷人事件影響而採取特別的安全措施，相信按照動物園要求入園不會有事。（大陸中心／綜合外電報導）相關報導：中國虎吃人 母為救女喪生", "category": "international", "pub_date": "2016年08月26日04:43", "title": "老虎咬死人　陸動物園重開業遊客絡繹不絕"}, {"content": "中國網路搜索引擎百度又出包，陝西咸陽兩名女性周一在百度搜尋「去哪兒」（中國旅遊網）的官方電話買機票，不料搜尋結果顯示出的竟是詐騙電話，兩名女子共被騙走兩萬多元人民幣（約10多萬台幣，下同）。百度其後雖接獲投訴，但記錄個案後則不了了之。小莉和小艷周一打算在「去哪兒」購買月底北京回西安的機票，但發現機票只剩兩張，於是趕緊在百度搜尋「去哪兒」客服電話，並按第二條搜尋結果致電「去哪兒客服」。核對航班、價錢後，「客服」即要求她們用微信支付4500元機票費用，並在電話中指導她們操作付款，包括綁定金融卡，她們輸入密碼後，卻被刷走7500元。 「客服」隨即表示，若要立即退回3000元，必須綁定至少有2.5萬元餘額的金融卡或信用卡，否則不能用快速退錢通道。她們不疑有詐，繼續按「客服」指示操作，這次更被刷走2.5萬元，「客服」道歉稱不熟操作，不過「客服」此後再兩度重施故技，並且得逞，刷走7.5萬元。 他們打回去再查詢，「客服」還表示，翌日早上會答覆，後來他們發現兩張票根本沒訂到，才發現被騙了。小莉事後致電百度，問及百度對這類詐騙訊息如何把關，但百度登記被騙個案後再無下文。小莉兩日後再在手機用百度搜尋「去哪兒網客服電話」，彈出來的第二條網頁連結依然是詐騙者的電話。 中國媒體致電百度客服詢問，百度為何遲遲未處理小莉和小艷被騙一事，及詐騙信息遲遲未被處理等問題，客服則搪塞稱，要向專門部門查詢才能回答記者的問題。（大陸中心／綜合外電報導）", "category": "international", "pub_date": "2016年08月26日04:29", "title": "百度搜電話訂機票　陝西2女被詐騙10萬元"}, {"content": "美國國防部官員稱，1艘伊朗革命衛隊艦艇24日在波斯灣高速逼近美國巡邏艦，這是繼23日後再度出現伊朗軍艦騷擾美國軍艦。伊朗伊斯蘭革命衞隊一艘快速攻擊艇當天在波斯灣北部海域，逼近美國兩艘海軍巡邏艦和一艘科威特軍艦，美方三度開槍示警。伊朗軍艦一度逼近美國巡邏艦，距離僅有182公尺。美國官員透露，雙方透過無線電通話後，美艇發射訊號彈警告，伊朗攻擊艇仍不離開，美艦因而對海面開火警告。類似事件23日也曾上演，伊朗4艘艦艇在荷姆茲海峽（Strait of Hormuz）附近逼近一艘美軍驅逐艦，其中有兩艘伊朗軍艦在靠近美國該驅逐艦274公尺內後，才放慢速度轉向離開。白宮表示，伊朗動機不明，但類似行動可能加劇緊張情勢。（國際中心／綜合外電報導）", "category": "international", "pub_date": "2016年08月26日04:12", "title": "伊朗連2日逼近美軍艦　美方3度開火示警"}, {"content": "中國江蘇南京一名女子上周五（19日）凌晨，在當地一民宅內大叫救命，附近民眾見狀報警，警員到場後發現全身近赤裸的她渾身是血，將她送醫治療，另一名男子亦滿身血跡，警方則將他帶回警局調查。調查後發現男子因為女朋友性愛姿態不配合，兩人愛愛期間，男子要求女朋友不斷轉換姿勢，但女子不願意配合，他便摑了女朋友兩巴掌，還用雙手勒住她的脖子，差點讓她窒息，女子隨手拿起一根鋼管，向男子的頭部打了一下，男子即時搶走鋼管，向她的頭部猛打，不知道打了多少下，女子頭部血流如注，嚇得她躲進廁所，鎖上門大聲呼救。涉事的男女年約30歲，是情侶關係，當日是女子的生日，晚上他們及幾個朋友一起吃飯喝酒，其間男子喝了很多酒，待朋友們離去後，兩人返回男子住所，並發生性關係。但過程中，男子要求女朋友換姿勢，但遭拒絕，結果兩人大打出手。 女子送院後，確認只是皮外傷，在醫院縫了10多針後回家養傷，而男子涉故意傷害罪，目前被警方扣查。（大陸中心／綜合外電報導）", "category": "international", "pub_date": "2016年08月26日03:38", "title": "愛愛不願換姿勢　陸女遭男友痛打喊救命"}, {"content": "小時候常跟著外公到田裡耕種，那時外公提起沉重重的鋤頭，一鏟一鏟的教我如何翻土、如何耕種的畫面，一次一次如放映機在我的腦海中上映著。來到日本的農場，裡頭種植多種不同的蔬菜水果，煮咖哩飯所需的食材：馬鈴薯、茄子、紅蘿蔔、青椒及番茄，都是有機耕種，一日農夫體驗自己採收、洗滌蔬果並切丁、洗米炊飯、爆香煮咖哩，一切都讓小朋友自己動手做，這樣更能體會農夫的辛勞並珍惜食材，最後調理出美味的咖哩飯，真的超級有意思。這次鄉下小旅行，收穫好多且親子間的距離更緊密。如果還想體驗不同的鄉村生活，可以搭西武鐵道「秩父」往「飯能」方向，可進入另一個不同國度，到北歐童話世界「嚕嚕米森林主題題公園」。睡天使醒惡魔成長日誌逛部落格http://naughtyangel.pixnet.net/blog", "category": "forum", "pub_date": "2016年08月26日03:30", "title": "睡天使醒惡魔：日本農村體驗 自己採收做咖哩飯"}, {"content": "在今年球季總冠軍賽帶隊從1比3落後金州勇士的險境下，大逆轉反敗為勝之後，小皇帝LBJ在NBA的歷史地位，看起來似乎更接近籃球之神麥可喬丹。他自已好像也知道狀況的改變，於是在拿下冠軍之後，他一是先說了自己在追趕芝加哥的幽魂（指喬丹），之後又在另外一次的訪問當中提到，其實喬丹，被神化了，意指喬丹能拿到6枚冠軍戒，隊友的付出其實很大，當然，這言論引起美國某些記者很大的反彈。我每每看到LBJ在做這種發言的時候，就會覺得很有趣。事實上歷史定位這種事情，絕對不是當下的媒體或是記者的發言所可以決定，那是一連串包括比賽數據的累積，輿論的風向，對世界體壇等的影響力所加總起來的結果。當然在現今籃壇LBJ依舊是第一人，他拿下3屆總冠軍（喬丹6次），拿下3次總冠軍MVP（喬丹6次），還有4次例行賽的MVP（喬丹5次），而且他正值巔峰，如果體能沒有下滑，這些數據，將會積累而上。競爭世界第一人我說他的言論令我覺得有趣的地方在於，其實這種言論，也是一種競爭意識的呈現。是現今世界第一人的競爭意識，因為喬丹是「籃球之神」是歷史定位第一人的這個觀念已經被深植人心，LBJ就算假以時日在數字上勝過了喬丹，可能那個所謂的「第一人」的位置，對大多數人而言，還是會承認喬丹，而不是LBJ，因為自己所在的環境，無法讓自己的地位上昇到那個境界，於是他乾脆來說些話，企圖將喬丹的地位往下拉一點。我並不覺得LBJ這樣做很不智，我只是認為這樣的「第一人地位」之爭，就連心理戰也要計算進去的話，其實，是很有趣的。", "category": "forum", "pub_date": "2016年08月26日03:30", "title": "H：追趕幽魂的詹皇"}, {"content": "巴西參議院25日啟動對總統羅塞夫彈劾案的最後審判，若羅塞夫最終被裁定有罪，她將被正式罷免，若被認定無罪，將可立刻復職。外界預期，這位目前處於停職狀態的女總統，未來幾日內可能將被正式罷免。巴西參院對羅塞夫彈劾審判在當地時間25日展開，羅塞夫本人將在29日現身參院親自辯護，巴西參院議長雷南表示，預計參院全體將在30日對彈劾案進行最終表決。 　　巴西參院此前已在今年5月12日和8月10日對羅塞夫彈劾案進行兩輪表決。自5月的表決以來，羅塞夫一直處於停職狀態，副總統特梅爾代行總統職責。在彈劾案中，羅塞夫被指控為在2014年底謀求連任的競選活動中取勝，而在國家預算帳目中造假，以及未經議會同意就簽署政令，批准預算外開支。不過，她本人堅決否認有任何犯罪行為，並認為針對她的指控以及隨之而來的彈劾都是由特梅爾及右翼陣營操縱的政變。 　　8月30日進行的表決，如果三分之二以上參議員，即至少54票認為總統有罪，羅塞夫將被罷黜，特梅爾將正式出任總統至2018年12月31日本屆任期結束。此外，羅塞夫還將褫奪公權，8年內不得競選公職。（國際中心／綜合外電報導）", "category": "international", "pub_date": "2016年08月26日02:53", "title": "彈劾案進入最後階段　羅塞夫命運30日表決"}, {"content": "中國男星王寶強本月14日在微博宣布和馬蓉離婚，原因是被戴綠帽，老婆搞上自己的經紀人宋喆，讓廣大網友心疼「寶寶」的遭遇，事件經過12天，他今天終於在微博更新近況，與昔日奧運乒乓球冠軍王楠等人合照，讚揚：「奧運精神，兄弟之情，舉杯同慶，其樂融融。」照片中他沒刮鬍子，但露齒而笑看來精神不錯。王寶強事發之後，除了露面到北京朝陽法院訴請離婚，未再對馬蓉或宋喆發表任何言論，曾傳出他為此憔悴痛哭、情緒低落，還影響自導自演新片《大鬧天竺》後製，這次更新微博仍舊以笑容示人，讓粉絲更加佩服「寶寶堅強，但寶寶不說」、「快甩開馬金蓮吧，振作起來」。18日「小王」經紀人宋喆現身北京，遇到記者大喊報警，如今王寶強也浮出水面讓大家寬心，只剩馬蓉帶著孩子持續神隱，而王寶強離婚訴求主要就是要爭小孩撫養權，曾在友人聚會上說「我什麼都不要也得要孩子」，但目前又無法和小孩見面，這樁離婚案爆出多種謀財害命的陰謀論，情節猶如現代版潘金蓮，微博瀏覽量已逾百億次。（郭妤／綜合報導） ", "category": "entertainment", "pub_date": "2016年08月26日02:51", "title": "王寶強婚變12天首發微博　見到她笑到露齒"}, {"content": "科學家們近期研究發現，受全球暖化影響，南極洲東部的冰川上形成大量湖泊，這些湖泊可能會加快冰川溶解，推動海平面上升。 　　研究發現，在南極洲東部的朗霍弗德冰川頂部，形成大量冰上湖泊。在2000到2013年期間，該冰川上出現了將近8000個湖泊。這些湖泊會流入冰川中，使冰川更加容易斷裂。（國際中心／綜合外電報導） 　　", "category": "international", "pub_date": "2016年08月26日02:40", "title": "【蘋果數】南極冰川現8千個湖泊"}, {"content": "彰化一名謝姓大學生上月六日搭高鐵北上，遺失一只德國RIMOWA行李箱，一周後雖找回，但他不滿裡面MACBOOK筆電等總值逾二十萬元物品不翼而飛，抱怨「搭高鐵沒保障」。高鐵說，高鐵列車僅提供行李置放處，不負保管責任，且已盡力幫當事人追回行李箱，其餘有待檢警釐清。（詹智淵、鄧惠珍╱彰化報導） ", "category": "local", "pub_date": "2016年08月26日02:25", "title": "【動畫】高鐵找回遺失行李　男怨損失20萬  "}, {"content": "美國共和黨總統候選人川普（Donald Trump）參選至今，言行舉止常令人錯愕，許多業餘精神病專家以在社群網站、媒體投書中稱他「反社會」、「精神失常」、「自戀」。尤其最近，川普在北卡羅萊納州的造勢場合中，暗示、鼓勵那些支持擁槍者，射殺民主黨總統候選人希拉蕊（Hillary Clinton），或她的大法官提名人，引發軒然大波後，總統歐巴馬（Barack Obama）批評他發言不當，民主黨眾議員巴斯（Karen Bass）發起線上連署，盼送川普去接受精神評估。■訂定高華德法則不過一群專業精神病學家、心理學家，始終避免公開分析、批評川普，他們認為對未經親自診斷的人進行精神分析或診斷，並公開討論，有違醫學倫理。他們謹守美國精神醫學學會（American Psychiatric Association）43年來的「高華德法則」（Goldwater rule），這是精神病學家、心理學家半世紀前犯下錯誤後記取的教訓。1964年，共和黨提名參議員高華德（Barry Goldwater）競選總統，雜誌《事實》（Fact，現已停刊）對精神醫學學會發出超過千份問卷，讓專業人士評估高華德是否適任總統，雜誌社收到的回覆，有簡單的評論也有複雜的診斷，其中一些直指他是「偏執」、「危險的瘋子」、「偽陽剛者」等，之後高華德狀告《事實》並獲勝訴。基於此事件，美國精神醫學學會1973年在醫學倫理中明定，禁止精神病學家在未親自診斷、未受當事人授權前，公開評論個人心理狀態，此條目也俗稱「高華德法則」。當時哈佛大學法學、精神病學教授史東（Alan Stone）是少數反對者：「我相信言論自由，如果精神病學家想說些話讓他們看來很傻，他們有這個權力。」美聯社近日詢問11名精神病學領域專家，對於是否應公開對川普精神分析、評估，專家們意見紛歧，支持者說，專業者有義務說出對川普的疑慮，反對者警告此作法的危險，因為恐會歸結出錯誤結論。■描述行為非診斷美國精神醫學學會前主席、哥倫比亞大學精神病學家阿貝鮑姆（Paul Appelbaum）恪守「高華德法則」，認為沒有之前的病例、沒有親自診察病患，作出的分析或診斷：「不僅可能錯誤，也可能傷害當事人，更可能讓真的需要接受精神病治療者怯步，精神病學家應該避免這種行為。美國精神醫學學會本月在官網貼出警告，提醒專業人士保持沈默：「今年大選的特殊氛圍，可能讓有些人想對候選人精神分析，但這麼做不僅違反倫理，也不負責任。」美國心理學會（American Psychological Association）專業實務計畫主任諾爾達（Katherine Nordal）也認為，心理學家對一個未經診察的人提出診斷，是「不適當行為」：「倉促診斷是件危險的事。」但有些專家不以為然，認為他們只是「描述」川普的行為，並非「診斷」，明尼蘇達大學精神病學家克羅（Jerome Kroll）說：「我是公民，如果我有話要說，這些話可能很蠢，可能令精神醫學蒙羞，但絕對不違反醫學倫理。」他接著說：「你會發現川普很接近『自戀』的描述，我認為這讓他失格（成為總統），當我這樣說，我就違反『高華德法則』了。」專家說「自戀人格違常」（narcissistic personality disorder）包括膨脹自我價值、亟需他人讚美、缺乏同理心等，其實是一種具體行為，而非需要診斷的精神疾病，如精神分裂症。西北大學心理學教授麥克亞當（Dan McAdams）說：「川普總是談論他自己，即是在他父親葬禮上也只談自己。他無法不談自己。」■專家應警告大眾大約2000名心理治療師之前聯名警告，川普的意識型態具危險性，在連署文件中，他們並未「診斷」，而是專注於他的所言所行，指他的言論將不正常的事情正常化：「傾向於責怪生命中其他人，顯示了害怕和不安全感。」對一些專家來說，說出這些，是警告大眾迫近的危險。美國「哲學與精神病學促進會」（Association for the Advancement of Philosophy and Psychiatry）主席，同時也是精神病學家龐西（Claire Pouncey）說：「我們認得某些具有潛在危險的行為模式，如果精神健康範疇的專家認為應該警告大眾，他們理當要可以這麼做。」龐西說：「我認為川普危險又不穩定，但就算不是精神病學家，一樣可以指出這點。」她說這不是診斷川普精神狀況，是評論川普言行。龐西和精神病學家克羅合撰「美國精神醫學學會高華德法則的倫理」（The Ethics of APA's Goldwater Rule），刊登於線上期刊《美國精神病學與法律學報》（Journal of the American Academy of Psychiatry and the Law），他們在文中呼籲終止「高華德法則」。（簡竹君／綜合外電報導）更多深度專題請點【國際為什麼】 ", "category": "international", "pub_date": "2016年08月26日02:00", "title": "【國際為什麼】誰能說「川普精神有問題」?"}, {"content": "美國一名59歲女子24日在執行「遺願清單」（bucket list）上的溜索（zip line）活動時不慎從十餘公尺高度跌落，雖然緊急送醫，但最後仍重傷身亡。這名女子蒂娜薇尼（Tina Werne）當天下午約2時35分，在達拉威州路姆斯湖國家公園內參加探險活動，其中一個項目就包括溜索，當她站在平台上準備往下溜時，不慎從13公尺高的平台掉落，公園管理員和活動人員當場進行急救，隨後送醫仍不治。薇尼的女兒梅麗莎在臉書po文表示溜索是媽媽的想在死前挑戰各種活動的「遺願清單」之一，之前媽媽已去了義大利還搭了熱氣球，她形容亡母充滿愛心也熱愛冒險，隨性又瘋狂。不過根據負責探險活動的公司表示，他們的指導員會一直在各項目間巡邏，提供協助，而且參加活動的人都會配戴安全裝置，目前警方仍在調查事故原因。（國際中心／綜合外電報導）", "category": "international", "pub_date": "2016年08月26日01:54", "title": "挑戰「遺願清單」　美婦不慎跌落身亡"}, {"content": "總統蔡英文執政將滿百日，《蘋果》最新民調，民眾對蔡英文的表現滿意度高達5成，對行政院長林全的不滿意度也達5成2。國民黨團立院黨團書記長江啟臣認為，蔡政府很多政策反反覆覆，例如重啟核一、兩岸互動等，太多髮夾彎。江也認為蔡英文被幕僚保護過頭，鮮少受訪，人民只看得到發言人，蔡英文與人民的距離越來越遠，例如雄三誤射、南海仲裁案等，都沒看到國家元首的態度，就會反映在民調上面。藍委李彥秀說，總統府跟行政院兩個發言人，反應非常慢，從主權爭議到勞工議題，都是等到民意反彈、火燒屁股，才慢吞吞由其他人站上火線，如果蔡政府若只會等待看民意風向，再決定到底怎麼處理，比較會吵的孩子有糖吃的話，未來要面臨的陳抗事件只會越來越多，政府會非常辛苦。李也點名，國防、交通與勞動三名部長沒有專業，反而頻頻出包，應儘速調整。綠委羅致政說，蔡英文的兩岸政策雖無法令所有人滿意，但至少是穩健，另外像改革議題等，都慢慢在推動，執政一百天都還佈局動作，小英的領導風格就是慢工出細活，未來具體推動後，成果應該會看得出來。不過羅致政建議，許多閣員都比林全資深，雖然沒有什麼不好，但林全未來決策態度應該更強勢，拍板後部會就要配合辦理，做不到要有正當理由，不能再讓部會推脫拉。綠委鄭運鵬說，這次政黨輪替過渡期太久，雖然蔡政府執政一百天，但對人民來說，感覺可能有四百天了，外界期待有立竿見影的政策，民調上就沒耐心，蔡英文用人也是求穩，因此很多政務官知名度都不夠，希望支持者給蔡英文更多空間不要因為急著要有表現，就倉促決策，過渡期之後，相信最後一定會有讓大家驚豔的成果。（政治中心／台北報導）", "category": "politics", "pub_date": "2016年08月26日01:52", "title": "【執政百日】藍委諷小英變神隱少女　綠委建議林全應更強勢"}, {"content": "「我們已失去一切，連恐懼都沒有了。」義大利中部避暑山區前天凌晨發生規模6至6.2的淺層地震，倖存災民失去親人與房屋，對1天逾200次的餘震已麻木無感。迄昨至少241人喪生，還有難以數計的民眾受困瓦礫堆中，當局出動4300名救難人員，總理倫齊矢言不放棄搜救。受創山區冬天因嚴寒人口外移，但夏天至少會湧入數百名原居民或遊客。搜救人員昨在小鎮佩斯卡拉特朗托（Pescara del Tronto）救出兩名受困17小時的女童。（李寧怡／綜合外電報導）", "category": "international", "pub_date": "2016年08月26日01:15", "title": "【圖解動畫】義大利震災　為什麽傷亡這麼嚴重"}, {"content": "沈建宏以藝名Kris.K推出EP前進韓國樂壇，上周赴韓宣傳，應當地手機APP「JUSE TV」之邀，為主打歌《Baby Girl》、《幾種》拍攝不同版本MV，金秀賢的歌手妹妹金柱娜也特別跨刀演出，2人透過翻譯溝通，合作愉快。沈建宏很欣賞韓國男星金秀賢，沒想到竟能和他的妹妹合作，他稱讚金秀賢的哭功一流，演技很放得開，就算是拍哭戲也很投入。他表示和金柱娜雖然語言不通，但是拍攝過程中都很注意對方的演出。他上周日在首爾東大門參加戶外表演、舉行粉絲見面會，有很多粉絲下課後直接穿制服來參加，他簽名後還和女粉絲十指緊扣表達感謝，讓她們害羞不已。他此行也擔任好友韓團「一級秘密」迷你演唱會上的嘉賓，表示會繼續練好韓文，希望以後能直接和當地歌迷溝通。（蘇威全╱綜合報導） ", "category": "entertainment", "pub_date": "2016年08月26日00:58", "title": "沈建宏攻韓賣聲　金秀賢靚妹跨刀同台"}, {"content": "亞太風險中心（Asia Pacific Risk Center）25日發布報告指出，亞洲人口老化速度居全球之冠，到2030年65歲以上的老年估計將達2億人，屆時每年照顧老年人的花費估達25億美元（約796億台幣），為2015年的5倍。日本將成為首個極老化國家，老人將占其人口28%，香港、南韓及台灣滿65歲老人則將占其人口的1/5。報告指，因為亞洲過去數十年經濟起飛，眾多亞太國家出現嬰兒潮，帶來大量及廉價勞力，進而提高生產力和收入，但隨著嬰兒潮世代年紀大了，需要年輕人照顧。呼籲亞洲政府因擴大照顧老年人的福利，因為不少國家其醫療花費的增長速度比經濟增長還快速，若不及時行動，恐拖累國家經濟。（國際中心／綜合外電報導）", "category": "international", "pub_date": "2016年08月26日00:37", "title": "亞洲人口老化速度居冠　2030年65歲以上將達2億人"}, {"content": "吳慷仁從去年至今片約不斷，原想趁拍攝台視、八大和愛奇藝《戀愛沙塵暴》時好好休息，結果累到彷彿連軋3部戲，他說：「這次腳本話多，節奏快加上動作要荒謬，殺青後完全虛脫。」監製王小棣都對他的演出大感意外，讚美「實在太好了」。 吳慷仁在劇中扮影印機業務員，對女人很有辦法，連講話都像按了快速鍵且口條流利，連珠炮的台詞，讓許多觀眾表示還沒反應過來就到下個畫面，因此被網友送上「快嘴王」封號。（趙大智／台北報導）", "category": "entertainment", "pub_date": "2016年08月26日00:27", "title": "嘴上如裝彈簧　吳慷仁獲封「快嘴王」"}, {"content": "迎接開學季，9/2至9/5在台北世貿一館舉行的台北3C電腦電器空調影音大展(簡稱3C大展)，天天抽10元筆電，且世界首款華碩水冷筆電，福利品下殺5折，並首度推出比網購便宜筆電機種，買貴退當日價差，再送千元配件包，但僅限部分機種且以Yahoo奇摩購物及PChome 24h購物與momo購物三大網購為比價的範圍。主辦單位上聯國際表示，會中包括華碩與宏碁都有下殺2萬元有找的機種，MacBook系列限量促銷，滿萬送千，加購S.A Care安心意外保，最多折扣7000元。另外電競商品正夯，瞄準電玩娛樂商機，推出電競筆電商品，包括ASUS電競筆電 X550VX-0133J6300HQ雙碟，下殺6000元。(王雪玲／台北報導)展場資訊時間：9/2至9/5  10:00~18:00地點：世貿一館票價：150元，25歲以下憑學生證免費換票入場注意：平日不開放兒童入場，僅假日9/3、9/4開放115公分(含)以下兒童入場參觀。不管迷人美照，還是失焦殘念照，快來「失焦der小確幸」社團分享照片吧更有趣報導，請上副刊吃喝玩樂蘋果花粉絲團 ", "category": "3c", "pub_date": "2016年08月26日00:21", "title": "3C大展嗆網購　首推買貴退差價"}, {"content": "大家都知道喝酒不開車，安全才有保障，那麼如果不小心開車出門，車子要怎麼辦呢？現在除了台灣大車隊等計程車業有提供酒後代駕服務之外，群悅科技也推出了一款名為「台灣代駕」的App，主打酒後代駕的媒合服務，另也提供商務代駕、長途代駕、銀髮族代駕等服務。只要打開App預約，即可選擇指定駕駛到現場提供代理駕駛的服務。一趟收費標準，10公里內，會隨不同時段分別從350元至550元不等，每超過2公里加收50元，相較於計程車業10公里內一趟收費1000元的價格來得實惠許多。不過也許是新創的App，記者實際下載使用後發現，以內湖地區為例，提供代駕的駕駛人數並不多。最後，你也許會好奇，提供完代駕服務的駕駛最後要怎麼離開呢？根據台灣代駕的客服人員表示，公司會提供接駁車讓駕駛搭乘，是不是好貼心呢。（孫守萱/綜合報導） ", "category": "3c", "pub_date": "2016年08月26日00:20", "title": "這款APP讓你酒後 人車安全到家！"}, {"content": "搶搭寶可夢AR擴增實境熱潮，Google今天將在台攜手APP開發商《iStaging數位宅妝》，透過內建Tango技術的開發者平板，可將AR應用於居家擺設裝潢，打算購買前，預先透過APP擺設餐桌、沙發等虛擬家具，丈量空間大小更為方便，而聯想先前也率先推出首款搭載Tango技術的Phab Pro 2 Pro手機，但尚無在台上市計畫。(柯長錕／台北報導)快來「失焦der小確幸」社團分享有趣照片吧！副刊中心粉絲團：吃喝玩樂蘋果花", "category": "3c", "pub_date": "2016年08月26日00:19", "title": "不只寶可夢　裝潢擺設也靠它"}, {"content": "夏天明明食慾不振，體重未增反減，怎麼辦？中醫師吳明珠指出，夏天飲食清淡、常常流汗，但卻有3分之1長期減肥的人變胖了，原因就在夏天為解口渴，常喝的罐裝飲料及手搖杯，因糖分含量高，不只影響身體代謝，也會造成熱量攝取超標，除了飲食要忌口外，有兩款女孩必備APP，陪你在夏天的尾巴瘦回來。第一款徐緩地瘦身APP，Line明星P助和兔兔陪你減肥，介面可愛好上手，體重、體脂圖可一目瞭然身體變化，還可搭配可愛的兔兔貼圖，寫下每日心情，讓減肥過程不枯燥。還有另一款手機減肥器APP，內建食物熱量表，可詳細記錄飲食內容，了解每天卡路里攝量，還有喝水小鬧鐘，提醒忙碌的上班族，再忙也要補充水份，還有線上指導員免費授減肥經給你，兩款APP Android跟iOS皆可免費下載。（唐子晴／台北報導）不管迷人美照，還是失焦殘念照，快來「失焦der小確幸」社團分享照片吧更有趣報導，請上副刊吃喝玩樂蘋果花粉絲團 ", "category": "3c", "pub_date": "2016年08月26日00:19", "title": "哭哭！夏天變胖 你需要這款減肥利器"}, {"content": "搶佔寶可夢商機，連彩妝都要搭一腳！露天拍賣統計8月10日至23日卡通聯名彩妝搜尋量，才短短兩週，寶可夢關鍵字搜尋暴增24倍，快要把冠軍迪士尼給擠下來。美妝商品搭上卡通人物，古錐的外型讓大票女性愛不釋手，卡通聯名彩妝不斷推陳出新，Pokemon與日本美妝品牌ITS' DEMO合作推出限量系列彩妝，在露天拍賣熱搜度排名第2，一上市就吸引眾多寶可夢粉絲的目光，包括蜜粉餅、眼影、唇釉、護唇膏、指甲油等商品，順勢掀起2016下半年新一波的卡通美妝熱潮。而露天拍賣聯名彩妝的熱搜第一名，是迪士尼與THE FACE SHOP合作的系列彩妝，在8月10日至23日的搜尋量成長逾5倍，其中冠軍商品為氣墊粉餅，同款商品在momo購物網，也是銷量第一，單月銷售超過200組，但搜尋成長幅度僅是寶可夢的5分之1，這冠軍寶座，恐怕不久後就要被寶可夢取代。（唐子晴／台北報導）不管迷人美照，還是失焦殘念照，快來「失焦der小確幸」社團分享照片吧更有趣報導，請上副刊吃喝玩樂蘋果花粉絲團  ", "category": "3c", "pub_date": "2016年08月26日00:18", "title": "寶可夢出彩妝！打趴冠軍迪士尼"}, {"content": "日前民進黨副秘書長李俊毅在會見臺灣聯合國協進會理事長蔡明憲時表示，民進黨會和民間合作推動以臺灣名義加入聯合國，不會缺席，希望政府也可以一起推動。就此中國社會科學院臺灣研究所選舉研究室主任冷波，25日發表文章稱蔡英文如果推動以台灣名義加入聯合國，兩岸關係不是雪上加霜，而是直接攤牌對撞。冷波在文章中稱「聯合國第2758號決議，以及國際社會普遍維持一中原則，蔡英文當局即使推動入聯，其成功的可能性也是零，這是用膝蓋都能想到的。1993年至2007年十餘年間，臺灣歷次推動加入聯合國活動均遭中國大陸反制而失敗。更為重要的是，蔡如果推動入聯，將是520後兩岸政策的重大改變，亦將帶來兩岸關係的重大改變，其結果恐怕不是兩岸關係雪上加霜，而是兩岸直接攤牌對撞的問題了。」冷波進一步指「蔡英文若推動入聯，意味放棄兩岸模糊戰略，兩岸尚存的轉圜空間將不復存在。蔡英文520上臺以來，雖拒絕承認九二共識和認同一個中國的核心意涵，破壞兩岸關係和平發展的政治基礎，導致兩岸制度化溝通和協商談判機制中斷，但就職講話也提及中華民國憲法、兩岸人民關係條例、尊重1992年會談、達成若干共同認知與諒解的歷史事實，其兩岸論述有所微調。這是兩岸避免直接攤牌、甚至為兩岸再進一步留有理論空間的重要原因。但如果蔡英文推動以臺灣名義入聯，在中國大陸看來，就是拋棄現在的戰略模糊，重新走上台獨、製造兩個中國和一中一台的不歸路，中國520後相對克制的做法必然改變。而且，蔡推動入聯之日就是兩岸對外領域重燃戰火之時。隨之而來的必然是兩岸關係的進一步倒退與惡化，陳水扁執政時期兩岸激烈碰撞、危機四伏的狀況將再度上演。」最後冷波還批蔡英文執政不到百日，不滿意度已飆升至四成以上，「臺灣民眾對其內政表現的不滿已可想而知。如果蔡再推動入聯，讓其以模糊戰略維穩兩岸的政策轟然倒塌，可能執政就更是一個頭兩個大了。」（大陸中心／綜合外電報導）", "category": "international", "pub_date": "2016年08月26日00:18", "title": "推動台灣入聯　陸學者：兩岸將直接攤牌"}, {"content": "體驗拉繩攀爬之樂，北台灣有4大巨石岩場供你試身手，分別是石碇的皇帝殿、筆架山，三峽五寮尖以及平溪孝子山。石碇皇帝殿有兩種玩法，大眾版東西峰環狀路線從小粗坑東峰登山口起登，先走一段花崗岩石階，這段路雜木林枝葉扶疏，即便大中午前來，也不會覺得炎熱。接近東峰制高點(593公尺)時登山路徑轉為較有趣的攀爬路段，黃土山路、拉繩、巨岩、盤根錯節的樹根陸續出現，需要手腳並用。再往西峰去，經過天王峰後就是經典的瘦稜岩脊。自西峰下山經天王廟可回到原小粗坑東峰登山口，環狀走一圈約4小時。另一條進階版的路線為北西全稜縱走。由北峰登山口進入，自永定煤礦起登，經東北峰石壩尖，一直走到西峰出口。縱走稜線，通風暢快，一路翻木攀岩，比走花崗岩階梯更具挑戰性。石碇精彩的還有筆架連峰，連峰由西帽子岩、炙子頭山與筆架山組成，全長6公里。上下起伏落差大，過程中經常需要攀繩，考驗體力與耐力。筆架連峰多走在稜線巨岩上，林間開闊處，可展望台北101、石碇群山、國道5號高架橋。從國道5號橋墩下登山口起登，經西帽子岩、炙子頭山，至筆架山(海拔標高585公尺)後原路折返，時間近4小時。三峽五寮尖海拔高度639公尺，路程走來並不輕鬆且攻頂路線紛雜，大部分登山客常從台7乙公路上玉里商店起走；也能從濟玄堂或玉觀音出發，只是無論走哪條路，開始都是漫長而艱辛的上坡路，一趟下來都需5~6小時。除了清幽綠意與多處拉繩的挑戰外，攀登五寮尖的路程中，有許多代表性的景點，像是昂立森林裡的茄冬樹、寫有「總督府」的五寮尖三角點，還有幾近垂直傾斜、長約30公尺的「峭壁雄風」大岩壁。而最知名的一處為長度超過50公尺的大稜岩。平溪孝子山群峰景色絕美，媲美中國黃山。群峰指的就是孝子山、慈母峰、普陀峰這3座同樣有著巨石裸壁的小山峰，標高分別是360 公尺、410 公尺及450 公尺。3峰連成一條環型路線，一趟登山健行可連攻3座。想攀登它們，有2條登山路線，一條是從平溪老街旁、106縣道上的主登山口，路程約1.56公里；另一條可先開車至平溪國中附近的虎嘴口登山口，步程只需0.48公里。（旅遊組／綜合報導）更多精采訊息請看吃喝玩樂蘋果花想要知道更多親子旅遊地點，歡迎加入「蘋果花客製親子遊」社團 ", "category": "strange", "pub_date": "2016年08月26日00:17", "title": "進階挑戰　北台灣4大超刺激巨石岩場"}, {"content": "延燒好幾季的寬褲風潮，終於要漸漸退燒囉！本季你需要的是一條百褶裙，但要怎樣穿搭呢？其實百褶裙超搭，選搭長版背心外套就能穿出高雅氣質；選搭蕾絲背心與皮衣，性感與個性兼具；就連女孩最愛的運動風也難不倒它，還是不知道怎麼穿搭的話，看看影片示範就知道！(李佩珊／台北報導) 蘋果副刊每天推出【愛飛遜】流行訊息，想看更多流行資訊，請上副刊Vintage School @古庫社團，或上吃喝玩樂蘋果花粉絲團 ", "category": "strange", "pub_date": "2016年08月26日00:16", "title": "【穿搭教學】寬褲Bye！百褶裙正夯"}, {"content": "微風信義之夜今(25)日舉行，時尚品牌Marc Jacobs配合主題仲夏首航，獨家推出夜空黑及銀河白星情系列後背包及肩背包給VIP搶先選購。壓紋牛皮星情後背包的前方雙層口袋設計可放置隨身小東西，皮革雕刻星星、麂皮流蘇裝飾拉鍊更顯獨特，而包上的星星吊飾可拆下做為裝飾混搭其他包款。長方型肩背小包的搭配條紋寬背帶，讓優雅的小包多了衝突的美感，卸下背帶可以當手拿包使用。 (王彥婷／台北報導)蘋果副刊每天推出【愛飛遜】流行訊息，想看更多流行資訊，請上副刊Vintage School @古庫社團，或上吃喝玩樂蘋果花粉絲團 ", "category": "strange", "pub_date": "2016年08月26日00:15", "title": "【愛飛遜】微風信義之夜Marc Jacobs推獨家包款"}, {"content": "牙膏除了能用來刷牙，也能清潔油汙，是廚房的好幫手。積滿水垢的水龍頭，只要用點牙膏刷一刷，就能恢復亮晶晶；切完海鮮、蔥蒜時滿手腥味，也能直接用牙膏洗手，不僅能洗乾淨還能去異味。另外，像是電鍋、冰箱縫隙、杯垢等，也都能直接用牙膏清潔。（劉欣欣／台北報導）更多有趣新知快上蘋果花愛Shopping副刊中心粉絲團：吃喝玩樂蘋果花 ", "category": "strange", "pub_date": "2016年08月26日00:14", "title": "這一條　放廚房比放浴室還實用"}, {"content": "東森《必勝練習生》男女主角柯有倫、林予晞昨現身北京電視節，正逢「東森創作」成立1周年，2人在發布會玩矇眼趣味抓周，選項有鈔票、筆、眼鏡、明信片、劇中吉祥物鷹仔，結果她抓到眼鏡。 柯有倫和林予晞一行人周三晚上在北京會合，當晚柯有倫像老北京一樣招待大家到知名烤鴨店吃飯，晚餐時林家爸媽也撥空出席，期間柯有倫和林爸互動頻頻，被虧說有如岳父看女婿愈看愈有趣。（趙大智/台北報導） ", "category": "entertainment", "pub_date": "2016年08月26日00:14", "title": "柯有倫和她同遊北京　玩抓周是哪招"}, {"content": "", "category": "animal", "pub_date": "2016年08月26日00:13", "title": "汪汪悶又氣 但汪汪隱忍"}, {"content": "速食連鎖品牌竟然進軍美妝業！美國肯德基推出「脆皮防曬乳」（Extra Crispy Sunscreen），根據官方網站說法「脆皮防曬乳可以達到防曬效果，能成功阻隔有害紫外線之外，它甚至讓你散發出迷人的脆皮炸雞香」，這個產品在網路上推出後不久即售罄。（廖家葆／綜合報導）資料來源：Designtaxi更多內容，請上毛愛蘋果粉絲團更多資訊請上吃喝玩樂蘋果花 ", "category": "strange", "pub_date": "2016年08月26日00:13", "title": "香氣四溢！肯德基破天荒推出炸雞防曬乳"}, {"content": "日本心理學家澀谷昌三在《圖解人際關係心理學》書中提到，人們在選擇座位時會展現深層的心理狀態。例如兩人約在長桌對談，假設你已經先就坐，若對方選擇坐在你的90度側邊，表示對方對你抱持著親切感。如果對方坐在與你同一側邊，是感情融洽的關係。坐正對面通常是要討論嚴肅或對立的話題，但若對方選在你的斜對面坐下，代表雙方關係相當疏遠。（黃韻文／綜合報導）臉書必加社團「蘋果花愛Shopping」副刊中心粉絲團：吃喝玩樂蘋果花", "category": "strange", "pub_date": "2016年08月26日00:12", "title": "【動畫心理學】難怪分手！因為你們倆坐錯位子"}, {"content": "你知道被譽為全世界最美的大理石花色貓咪是哪一隻嗎？根據國外網站《HeroViral》報導，擁有此殊榮的是隻名叫艾莉絲(Alice)的貓咪。艾莉絲是隻5歲大的混血的波斯長毛貓，不知道什麼原因，原本的主人不想要牠，後來被現在的主人Yara所認養，從此後開啟了牠傳奇的一生。牠的毛色是灰、黑、白混色，如同大理石般的美麗，加上綠色的眼珠子，出眾的外表讓牠受到許多人的喜愛，在社群網站Instagram上有超過1萬4000人追蹤，人氣相當高。大家快一起來看看艾莉絲的美麗身影吧。(高翊華／綜合報導)更多內容，請上毛愛蘋果粉絲團快來手寫時代，分享你的手寫作品！更多內容，請上吃喝玩樂蘋果花粉絲團", "category": "animal", "pub_date": "2016年08月26日00:12", "title": "被譽為全世界最美的貓 就是這一隻！"}, {"content": " 心理學用語「恐新症(neophobia)」意指一個人因周遭事物起了新變化，在心裡產生恐懼及排斥感。你也有恐新症嗎？快來測孟小靖老師的塔羅占卜，看你的恐新症指數有多高吧！(楊晴雯／綜合報導) ", "category": "strange", "pub_date": "2016年08月26日00:10", "title": "​【占卜】不想離開舒適圈　你也害怕改變嗎？"}, {"content": "「仙女牌」VALENTINO在2016早秋迎來最火熱、最有power的一系列設計，歌姬A-Lin日前在演唱會上選穿火山爆發圖騰刺繡洋裝，高歌熱舞，強烈能量和VALENTINO傳達活潑強悍的意圖不謀而合。隨著A-Lin的動感魅力，也讓仙女牌展現出優雅飄逸以外的面貌。VALENTINO 2016早秋系列從多元交匯文化的設計概念出發，靈感取自牙買加色彩和生活風格，進而創作出「壯麗迷人奇景 (Enchanted Wonderland)」的主題。爆發的火山、流動的熔岩、星星的光芒、以及多樣花草等豐富圖紋，生動地活躍在強悍的深紅、深綠與金色等色彩上，十分搶眼。（陳意佳／台北報導）", "category": "fashion", "pub_date": "2016年08月26日00:10", "title": "VALENTINO變火熱　A-Lin穿著嗨"}, {"content": "賴芳玉／律師有位男性朋友無法忍受婚姻帶來的壓力因而離家，妻子也搬離原住所地，夫妻倆自此分居10幾年，這段期間兩人形同陌路，毫無交集，多年後他想要返家，但遭到拒絕，他覺得這種婚姻拖著實在沒有意義，因而訴請離婚，但法院駁回他的離婚，原因是錯在這個男人自行離家，婚姻的破裂應由這個男人負責，這案件歷經數年後定讞，所以分居了十幾年的夫妻，在司法「認證」下繼續這段假面婚姻。不妨藉這個案例，思考法律維繫這樣的婚姻究竟有甚麼意義？眾人皆知台灣裁判離婚理由就是那11個理由，婚外性交、重婚、不堪同居虐待、對他方直系親屬的虐待或被他方直系親屬虐待、遺棄、意圖殺害、不治惡疾、重大不治的精神病、生死不明已逾3年、故意犯罪而判處六個月確定者，此外，還有各式各樣具有創意的離婚理由所組成的「重大事由」，這麼多可以離婚的理由，離婚應該不至於太難才對，然而我們的離婚必須限於「婚姻破綻過失較輕」的一方才可以訴請離婚，所以就算分居2、30年，只要過失較輕的一方不答應離婚，法律都會「捍衛」這段婚姻。於是為了婚姻破綻的歸責性，也就是誰「錯」的比較多這件事，僅僅一審法院，就可能花四個月調解(有些個案還長達１年以上的調解)、約６個月調查、審理，甚至有些個案可能長達２年， 加上二審、三審法院，一件離婚案件所耗損的司法資源相當驚人，但當事人訴請離婚裁判費(不含財產分配)，在一審也不過３千元，幣別還不是美金，而是新台幣。記得曾有位離婚的女性朋友跟我抱怨：「台灣離婚規定逼著大家蒐證，並且互相攻擊，證明誰錯的比較多，這樣離婚後怎麼可能當朋友？更別說當甚麼友善的共同父母了。」倘若夫妻離婚官司打這麼多年，婚姻真的回的去嗎？難道這就是「堅不可摧的真愛」？假面夫妻不僅分居10幾年，官司打成這樣，婚姻存在的意義是甚麼呢？或許有人說那男人別先行離家，讓自己錯在先就好了，問題是在同一個屋簷下的貌合神離，和分居有何不同？又或許有人說那是每個人對婚姻的選擇，無從評價，這點似乎有點道理，然而婚姻是兩個人，一個人的選擇，另一個人就被迫接受對方的選擇？這婚姻制度確實令人費解，有位男性朋友曾無奈地對我說：「我真不知道妻子愛的是我，還是愛的只是『婚姻』而已？守在這種痛苦不堪的婚姻究竟是為了甚麼，我真的搞不懂。」說真的，很多人不離婚的原意，說到底就是財產條件談不攏、或子女監護權擺不平，那麼就不是「離不離婚」的問題了，而是財產怎麼計算才公平，及夫妻離婚後孩子監護權的安排。換句話，如果司法能幫忙，何不把法律、心理等整合性的專業，花在處理離婚後孩子的規劃，勝過監護權歸屬的判斷，把財產的結算，妥適劃歸給在離婚後生活較為需要經濟扶助、或實際照顧子女的一方，這都勝過判斷能不能離婚、婚姻中誰對誰錯的問題，當然如果婚姻明顯犯錯的一方，例如有家暴、外遇等事由，不妨運用「衡平法則」作為調整財產分配的參考，而非制式的剩餘財產差額計算方式。當然以上在婚姻相關法律未改變前，都不是目前司法審判可以做到的事，只是建議袞袞諸公在修法時不妨考量如何在司法上真正實踐好散的議題。", "category": "forum", "pub_date": "2016年08月26日00:10", "title": "賴芳玉：離婚這麼難？"}, {"content": "誰說狗狗不能欣賞藝術、走文青路線？英國倫敦最近舉辦了全球第一個針對狗狗的互動藝術展PlayMore，由藝術家Dominic Wilcox與寵物保險公司More Than合作，打造了讓狗狗促進身心發展的空間，希望讓寵物跟主人在此共度歡樂時光。展場中每幅畫皆放置在能讓狗狗輕鬆欣賞的高度，除此之外，還有讓狗狗模擬坐車兜風的互動區、飼料碗造型的巨大球池、以及從狗碗噴出清涼水柱的灑水裝置，讓狗狗看累了藝術品、也可以盡情玩耍，More Than保險公司呼籲主人們多花時間陪伴毛小孩，只要在社群使用#PlayMore Pledge的標籤，它們就會為你捐贈1英鎊給RSPCA（英國皇家防止動物虐待協會），希望透過這樣的經驗能夠啟發更多寵物藝術展覽，讓狗狗們不只是在草坪上散步、而值得與我們一起接受藝文的薰陶。（廖家葆／綜合報導）資料來源：TheDodo更多內容，請上毛愛蘋果粉絲團更多資訊請上吃喝玩樂蘋果花 ", "category": "animal", "pub_date": "2016年08月26日00:09", "title": "毛小孩也文青！英國推出首個狗狗互動藝術展"}, {"content": "讓動物穿上衣褲總是能令人捧腹大笑，雞穿著褲子倉皇而逃的樣子、貓狗被迫穿衣服擺出的無辜表情，帶你一起來看看。（廖家葆／綜合報導）更多內容，請上毛愛蘋果粉絲團更多資訊請上吃喝玩樂蘋果花 ", "category": "animal", "pub_date": "2016年08月26日00:08", "title": "動物穿衣服 笑果十足"}, {"content": "阿先和小媚這對學生情侶超愛玩寶可夢，這個周末他們說好一起南下高雄，去看看朋友口中的抓寶聖地。到了高雄，他們急奔飯店check in後，丟了行李，就坐上捷運開始抓寶行程。「ㄟ，高雄現在可以用悠遊卡了耶！」阿先驚訝地說。「真的假的！那我們剛剛排隊買票是白癡嗎…」小媚不可置信地說。「快！鯉魚王！」阿先拉著小媚狂奔。「高雄果然是港都啊！鯉魚王抓不完啊！」小媚開心地丟著球。跑了好幾個不同的地方，晚上吃完晚飯，累癱的兩個人，回飯店路上，剛好經過超市，就順便買了一些飲料回去。「渴死了！」小媚一邊喝著買來的蘋果汽水一邊說。「喔！這個蘋果酒還不錯，可是不夠甜…」喝手搖飲料都要喝全糖的阿先，一面喝著蘋果酒一面碎碎念，「不然加在一起試看看！」於是小倆口拿了兩個杯子，以1:1的比例調成了兩杯蘋果特調，但可能是太累，喝完特調，兩個人竟然不知不覺睡著。「阿先，醒醒！」小媚忽然慌張搖著阿先。揉著惺忪的睡眼，阿先忽然發現他和小媚站在「草原」上。「靠！」阿先很快就發現不對勁，「我們在遊戲裡！」小媚才想點頭，忽然空中出現了一個大黑影。「是紅色寶貝球！」阿先和小媚尖叫著，卻發現身體不能動，「不能跑！遊戲中只能跳！」於是兩人看準時機，奮力一跳，躲過了寶貝球。「還有10秒…」小媚還沒說完，空中又出現了大黑影，「1、2、3，跳！」再回到地面時，忽然青煙一陣，兩人瞬間移動到另外一個地方。本以為可以喘一口氣，忽然空中又飛來黑影，「死定了！是黑色寶貝球！」阿先忽然慌了。「準備好了嗎？」阿先握住小媚的手，「1、2、3，跳！」這不跳還好，一跳剛好就被收進寶貝球中。「啊啊啊啊啊啊啊～～～～」伴隨著尖叫聲，小倆口在飯店床上醒來。「是夢…」小媚驚魂未定地說。「但是還滿有趣地說，而且我們很少一起做同樣的夢對吧！」阿先亢奮地說。兩人起身後伸完懶腰，往桌子一看，蘋果汽水和蘋果酒，竟然完好如初地擺在那裡…蘋果花：大家玩寶可夢還是要適可而止啊，不要太廢寢忘食才好！酒後不開車 安全有保障林檎二次方材料：蘋果汽水75ml、蘋果酒60ml做法：將兩種材料混合即可。 ", "category": "strange", "pub_date": "2016年08月26日00:08", "title": "【消夜文】寶可夢，變惡夢"}, {"content": "呂秋遠／律師里約奧運已經落幕，台灣代表隊最後取得一金二銅的成績。然而在過程中，最讓台灣人關心的事情，竟然是謝淑薇、戴資穎兩位選手與網球協會、羽球協會的爭議。國人長久以來對於協會所扮演的功能並不清楚，透過這次奧運，意外的讓許多人開始檢討協會與運動選手之間千絲萬縷的關係。協會屬於利益團體的一種，所以關於這部分，還是要從過去黨國體制與利益團體的共生結構來分析。掌握選手生殺大權政治學中關於利益團體與國家間的關係，根據德國學者史密特（K. Schimitter）的分類，可以分為國家統合主義、社會統合主義與多元主義三種。國家統合主義發生在極權或威權國家中，例如納粹時期的德國。利益團體是國家所成立，附隨於國家之下，資源也是由國家指定分配，而且只會有單一的層級組織與國家發生連結，其他的類似組織都不能成立。社會統合主義可能會發生在部分的資本主義國家中，例如法國。國家擔任仲裁者的角色，將資源以協商的方式讓利益團體雨露均霑。最後一種是多元主義，例如美國。利益團體可以自由成立，國家基本上不介入利益團體的資源分配，而是由不同的利益團體自行競爭。我國從戒嚴時期開始，就嚴格管控所有的利益團體，並且由國家分配預算與資源、指定這些團體的領導人，是以這些協會過去的歷史就是一部黨國共生史，國家賦予這些團體特權，而且不讓其他團體成立或代表這個領域。不只是體育界如此，包括各種職業工會或是公會都相同。在解嚴前，這樣的體制沒有人敢挑戰，而且透過指定領導人、法律規範與預算程序，牢牢的讓這些組織附隨於黨國體制之下，黨國再透過這些組織吸附支持者。因為如此，所以各種運動協會才得以成為單一國家認可的組織。這些協會表面上是自主成立的人民團體，但是運動員、教練卻無法掌握協會的走向與運作，而是由所謂的大老擔任理事、理事長，進而瓜分國家給予的預算，並且藉由「唯一代表」的運動協會名義，對外吸收廠商贊助經費，分配給決策者喜好的對象。此外，協會還可以掌握選手的報名國際賽事權力，決定是否讓選手取得比賽的機會。在金錢與權力的雙重壓迫下，選手反抗的能力幾乎是零，只能任由協會主導運動生涯。如果要改變這樣的現象，不是只有靠幾個運動員的抗議就可以的。當事過境遷，如果沒有進一步的作為，台灣人很快就會淡忘這一切，而協會仍然繼續掌握選手們的補助金額與生殺大權。預算分配勿再獨厚目前已經有民眾發起「台灣體育協會」等組織成立，希望能夠吸引真正的運動員與教練參加運作，並且將來可以成為國際運動協會的一份子，而不是由過去的這些協會擁有專屬的權力。這應該是良性的改革方向，然而還需要國家的配合，至少將來在預算分配上，不能再獨厚這些運動協會，否則對於新成立的團體來說，這種國家與利益團體的關係，仍然充滿統合主義的陰影。這次奧運帶給台灣人的驚喜不多，沒有棒球代表隊、跆拳道獎牌也落空，然而運動協會的改革是一項開始，如果要用「為國爭光」這種民族主義的字眼來要求運動員，那麼我們就必須正視這些人在協會壓迫下的困境，並且認真的考慮多元主義的利益團體運作模式，如果承襲過去黨國體制的補助模式，對於運動員的生涯來說，只會是一場持續的噩夢。 ", "category": "forum", "pub_date": "2016年08月26日00:08", "title": "呂秋遠：協會獨佔資源　運動欠缺支援"}, {"content": "看過《警察故事》系列、《臥虎藏龍》、《007》等中外大片的讀者，一定對其中打鬥動作俐落、造型英姿勃發，巾幗不讓鬚眉的楊紫瓊印象深刻，已經身為華人圈殿堂級武打女星的她私底下相當親民，日前為了頂級珠寶De Beers全新系列London By De Beers發表來台，全程笑容滿面，身穿夏姿洋裝搭配價值近7000萬元的珠寶上身，巨星風範毋需多言。而跟夏姿設計總監「王太」王陳彩霞交情甚篤的她，此次抵台也不忘跟老朋友來個餐敘，地點就選在夏姿集團旗下的「采采食茶」，店員們早早就開始布置場地，從餐具、桌巾到花器裝飾通通重新來過，王太也趕來盯場，態度相當慎重。稍晚楊紫瓊以白色系裝扮赴宴，記者悄悄入內「旁觀」，大夥觥籌交錯，把紅酒言歡，氣氛之好不在話下，楊紫瓊更是紅酒一杯接一杯喝，空檔還特地起身，在王太導覽下參觀店內，她對月餅禮盒似乎特感興趣，低頭專心觀看。眾人酒足飯飽，也是見證俠女風範的時機，喝了一整晚的楊紫瓊攙扶著王太二媳婦媖媖上車，一點醉態都無，笑著跟對方擁抱吻臉道別，除了逛街不用保鑣，超級好的酒量也讓人徹底跟楊紫瓊銀幕上的俠氣百分百相連結，果真是戲如人生。（特勤組／台北報導）", "category": "entertainment", "pub_date": "2016年08月26日00:07", "title": "【狗仔偷拍】楊紫瓊餐敘王太　俠女不醉還送啾咪"}, {"content": "天氣熱，女孩們防曬品、彩妝品，層層塗抹，又出現不少防水、抗汗功能，訴求長時間不脫落的超級彩妝品，施巴美容師林芷誼就提醒，即便只塗了一層防曬，也不要忽略卸妝重要性。尤其肌膚敏感的女性，若卸除不完整或選錯卸妝產品，容易造成毛孔阻塞和粉刺痘痘外，更易引發肌膚酸鹼失衡問題，使肌膚變得敏感、乾燥。而卸妝產品如何選擇？林芷誼提到，卸妝水適合需要快速卸妝、淡妝者，缺點是皮溝或毛孔髒汙較難溶出，卸妝效果較弱；卸妝油較適合濃妝者，但因為要乳化，又不少人容易在卸完妝之後，沒有把油脂充分去除，容易殘留臉上造成粉刺；卸妝乳，適合大部分膚質，相對卸妝油來說，不需要過多次的乳化跟按摩，可輕柔畫圈全臉卸除臉上彩妝。選對卸妝產品，才不會造成肌膚負擔喔！（林佩儀／綜合報導）新鮮試用文及美容訊息快加臉書社團「香蕉姊掃黑自救會」 更多流行資訊請看吃喝玩樂蘋果花", "category": "strange", "pub_date": "2016年08月26日00:07", "title": "這樣卸妝　臉上恐爆痘長粉刺"}, {"content": "", "category": "animal", "pub_date": "2016年08月26日00:07", "title": "主人無奈只想安靜看電視 但貓和狗卻在他背後..."}, {"content": "家住台中市大甲區的施聖皓，是海線地區，數一數二的男性挽臉師，72年次的他，國中就跟著姐姐在媽祖廟附近擺攤挽臉，因當時父母忙於工作，由姐姐帶在身邊照顧，剛開始他覺得挽臉很無聊，但了解後，覺得用線就能拔起毛髮很厲害，於是開始跟著姐姐學，一做就是20年，還自己開了間工作室。挽臉簡單來說就是將雜毛連根拔起，是傳統的修容技術，一般從事者多為中老年齡的婦女，撇開資深程度不說，光是七年級生，又是一位男性，就足以讓人好奇，到底施聖皓要如何奠定忠實顧客?施聖皓表示，對於男性從事挽臉工作，他不怕被笑，有時手勁較大，正好符合客人想要的”按摩”感覺，若顧客是男生，力道強，鬍子就較容易拔掉，當然最重要的，還是要跟客人交心，基本的尊重禮貌以及幽默感不可少。習慣以輕鬆的工作氣氛服務顧客，讓不少人慕名而來，收費標準三百至千元以上不等，也會提供到府服務，景氣好的時候可月入4、5萬，就算景氣不好生意受影響，家人的支持與鼓勵，便是他繼續下去的動力。太太鄭明莉表示，因為家裡有蛋場生意，施聖皓會利用挽臉的空檔幫忙送貨，減輕家裡負擔，且工作室又剛好設置在家中，所以長輩看重的，並不是在薪水的多寡，而是願意留在家鄉打拼。施聖皓偶爾也會和太太鑽研挽臉技術，或幫太太挽挽臉，小倆口樂在其中，繼續在大甲，將這項傳統技術傳承下去。（蔡惠嵐／台中報導） 臉書必加社團「蘋果花愛Shopping」副刊中心粉絲團：吃喝玩樂蘋果花 ", "category": "strange", "pub_date": "2016年08月26日00:06", "title": "不怕被人笑　挽臉界小生擺脫22K"}, {"content": "有看過貓咪照顧比牠小的動物嗎？這隻小小松鼠猴在幼時就與家人離異，由於靈長類的寶寶比較怕冷，救治團隊將牠安置在貓咪身邊，也意外激發貓的母性本能，經過融洽的相處，松鼠猴過得十分快樂。（廖家葆／綜合報導）資料來源：Lovemeow更多內容，請上毛愛蘋果粉絲團更多資訊請上吃喝玩樂蘋果花 ", "category": "animal", "pub_date": "2016年08月26日00:06", "title": "冷冽外表下的喵喵　卻是照顧這隻迷你猴的媽媽"}, {"content": "許又方／東華大學華文文學系教授據媒體報導，台灣第一家專辦陸客旅遊團的旅行社倒閉，恐怕將引發連鎖效應，以致旅遊業人人自危，揚言將號召萬人上街頭向政府施壓。觀光業太倚賴陸客這個狀況令人不免心生疑惑。首先，蔡英文執政迄今不及百日，即使陸客團真的減少，但僅僅3個多月就因此倒閉，這家公司的體質難道沒有問題？經營策略不須檢討？其次，若僅因陸客團不來，全台就有10萬人生計陷入困難，那麼是否表明台灣的觀光業太過倚賴陸客？若果，則如此命懸一線的體質難道沒有問題？策略需不需要立即調整？另外，陸客不來，經濟受損的只有台灣人嗎？筆者一位在花蓮、台北均開設旅行社的朋友說，他們公司從不接待陸客團。我問他原因，他回答得很乾脆：「賺不到錢。」實情是，台灣的旅行社為了搶陸客，往往將團費壓得很低，不但沒有利潤，反而倒貼，然後再靠帶團消費賺取佣金，有時甚至遭中國方面積欠團費，只好以團養團來周轉資金，所以經營非常困難，這也就是為何才短短3個月，就有旅行社倒閉的主因。再者，即使某些地方政府一再否認有陸資入侵，但朋友表示，事實上不少檯面上的旅行社、飯店、遊覽車乃至消費商店，背後的主要資金都來自中國，這就是俗稱的「一條龍」經營模式，以致台灣的業者根本不易賺到陸客團的錢。基於上述二個原因，他的旅行社不做中國團客生意，努力經營國內及日、韓、香港旅遊市場，獲利穩定。他也特別強調，今年暑假陸客團遊花蓮大幅減少，但旅遊品質因此改善，本國旅客數顯著回升，公司業績也因此受益。一條龍中資也受創準此，陸客團減少究竟對誰的傷害比較大？用一條龍經營模式的中資恐怕也受創不小吧？中國為了向蔡英文政府施壓而祭出減少陸客團的作法，正好讓國人有機會反省該如何調整我們的觀光產業體質與策略，朝更靈活且健全的方向前進。把雞蛋放在同一個籃子中，絕對不是聰明且健康的作法。凡事都仰賴中國，台灣的產業將如同吸毒成癮者般，一旦某天被截斷毒源，將只有死路一條。", "category": "forum", "pub_date": "2016年08月26日00:06", "title": "陸客不來誰受害"}, {"content": "現代人三餐外食，處於高鈉危機而不自知，衛生署建議成年人每日鈉攝取量不超過2400毫克，等於6公克的鹽，不過外食族隨便吃吃就爆表。營養師謝宜芳提醒，高鈉攝取會增加高血壓風險，並且造成體內水分滯留，導致水腫型肥胖。PChome 24h購物推出電子鹽度計，特價1050元，供外食族檢測沒有營養標示的食品，不過只適用液體類。若想遠離高鈉危機，一定要學會看營養標示，除了看熱量，也要留意鈉含量。醬油、番茄醬等加工調味品少吃，多用檸檬、辣椒、水果取代調味。餐廳免費附湯、關東煮、泡麵以及火鍋湯頭盡量少喝，吃泡麵時調味包放一半就好，都是避免高鈉的好習慣。（黃韻文／台北報導）臉書必加社團「蘋果花愛Shopping」副刊中心粉絲團：吃喝玩樂蘋果花", "category": "strange", "pub_date": "2016年08月26日00:05", "title": "【動畫解說】電子鹽度計一插　高鈉鬼怪都現形"}, {"content": "", "category": "animal", "pub_date": "2016年08月26日00:05", "title": "太神奇！他們竟然是好朋友"}, {"content": "蔡英文政府上任滿百日，勞動部頻釋新政，包括推「一例一休」修法但搭配刪除7天國定假日，廢除例假可挪移函釋，與召開基本工資審議委員會等。但多項政策兩面不討好，不僅勞方反對、資方也不埋單。學者說，新政府上任後疲於四處「滅火」，看不出勞動政策的主軸；勞團則認為若基本工資未大幅調漲，民眾不滿恐升高。今年元旦起法定工時由雙周84小時降為單周40小時，並將國定假日由19天減為12天，盼全國統一；但因未同步將「7天中應有1天為例假」改為「2天」，導致有部分資方每天縮減工時20分鐘、勞工每周卻仍要上班6天。蔡政府上任後為解決爭議，先恢復七天國假，再推出「一例一休」修法，提高休息日加班費但刪除國假，遭勞團強力反對，資方也對政策反覆不滿而關閉協商大門。台灣大學國家發展研究所副教授辛炳隆分析，台灣勞動環境目前最嚴重的問題就是低薪，蔡英文政府上任時也規劃推動《最低工資法》企圖改善，但到目前為止，從一例一休、廢除例假可挪移函釋等政策來看，蔡政府疲於四處「滅火」，看不出勞動政策的主軸和思維。辛炳隆舉例，若要解決低薪問題，最能讓民眾有感的政策就是「調漲基本工資」，但蔡政府一上任試圖推動的「一例一休」與「廢除例假挪移函釋」，可能會增加企業僱用成本，反而會降低企業調薪意願；屆時若要調漲基本工資，企業反彈力道可能會更大。除目前擺在蔡英文政府前的「一例一休」與「刪除七天國假」爭議外，接著還有預定9月底要舉行的基本工資審議委員會，之後還有勞保年金改革等，炸彈已經一個一個排好等待。辛說，同時要漲工資、縮工時不是不可以，前提是整體產業是向上的。建議蔡政府若一例一休、假日爭議難解，不如擱置先解決基本工資。台灣勞工陣線秘書長孫友聯分析，民眾期待新政府要解決長工時、低工資問題，蔡政府明明看到問題，但處理起來卻卻讓人感覺「有點怕怕的」，態度不夠堅決。9月基本工資是否大幅調漲是一個觀察點，若屆時沒有令人耳目一新、有誠意的調幅，民眾對蔡英文的執政評價負面可能會提高。勞動部次長郭國文說，現階段工資問題確實大於工時，工資部分勞動部只有基本工資這項政策工具。雖然基本工資對打工族及弱勢勞工感受較明顯，「但只要有效果勞動部都願意去試，會盡可能讓大家有感。」（唐鎮宇／台北報導）", "category": "life", "pub_date": "2016年08月26日00:04", "title": "評新政府百日勞動政策　學者：疲於滅火"}, {"content": "夏日炎炎正好眠，有些人睡覺還會伴隨著打呼聲，其實寵物也會打呼喔，本次集結一些萌寵們打呼的片段，真的是超級可愛的！即使被這樣的聲音吵醒實在也甘願，大家快一起來看一看吧！（高翊華／綜合報導）更多內容，請上毛愛蘋果粉絲團快來手寫時代，分享你的手寫作品！更多內容，請上吃喝玩樂蘋果花粉絲團", "category": "animal", "pub_date": "2016年08月26日00:04", "title": "好可愛的打呼聲！　被吵醒也甘願"}, {"content": "范世平／台灣師範大學政治學研究所教授台北與上海的「雙城論壇」在一天內緊湊結束，簽署了3個合作備忘錄與舉辦幾個「大拜拜」式的座談，並無具體成果。由於過去的備忘錄大多沒落實，使得這次內容乾脆來個空洞，馬拉松交流只談兩市互留名額、電影節交流也僅有粗略框架、文山與松江區的交流更是內容未定。要不是沙海林因具有統戰部長身分而有一些新聞版面外，即便是台北市民對這個論壇，知道的與關心的人都不多。柯Ｐ顯得意興闌珊因此，雙城論壇對柯文哲的政績幫助有限。對於台灣政治人物來說，兩岸議題絕非主餐，而是副餐，只有煙火效果。倘若你內政卓著，本餐顧好了，這個副餐才能相得益彰，煙火才有效果。否則主餐沒搞好，想靠副餐或煙火來拉抬政績，絕無可能。馬英九就是一例，他自認兩岸關係是8年最大政績，但因本餐的內政沒搞好，光靠副餐還是不行。柯Ｐ亦然，去年在上海舉行雙城論壇時，他因剛高票當選市長而意氣風發，媒體也大幅報導；如今民調在六都中墊底，民眾在意的還是大巨蛋、世大運等市政問題，對於兩岸議題興趣缺缺，這使得柯Ｐ這次參加論壇顯得意興闌珊，開幕致辭只有3分鐘。由於過去上海都是派副市長來台參加論壇，但沙海林卻只是統戰部長，因而被外界指為位階過低；加上台灣人對「統戰」二字十分感冒，使得他來台後改以「市長代表」頭銜，也算反應靈活。只是他想拉近與台灣人的關係，講了句台語「雄讚」，卻被聽成「統戰」，倒有點聰明反被聰明誤。沙海林在開幕演說中雖談市政，但還是硬扯到九二共識，這大概是他此行最重要的任務。他還在受訪時不斷強調，兩岸城市交流「不是不同國家城市間的交流」；並肯定柯P的兩岸立場，包括對九二共識表示了解和尊重、提到「兩岸一家親」等。此時的沙海林，倒像是中央統戰部部長上身。而柯文哲除了有氣無力的重談兩岸要「四個互相」，未對九二共識有任何表態。倒是他一直提到「免疫力好就不怕細菌」，硬把沙海林與老共比作是細菌，不知對岸作何感想？民共城市交流樂觀值得注意的是沙海林指出，若有一定「政治基礎」，未來不迴避與民進黨執政城市交流。去年8月柯Ｐ表示「大陸方面提出『九二共識』是兩岸關係和平發展的基礎，我對這個立場表示了解和尊重。」柯Ｐ的意思是，有關「九二共識是兩岸和平發展基礎」的這個「觀點」，是大陸「單方面提出的」，並非台灣的「觀點」。而他只對這個大陸所提的這個觀點表示「理解與尊重」，既不是針對九二共識的「本體」，也不是「自己表態支持」。因此，柯Ｐ的「政治基礎」若能讓民進黨籍縣市長比照辦理，未來民共城市交流的前景是樂觀的。至於沙海林刻意在25日拜訪朱立倫，朱卻冷處理，除了沒迎接外，也沒提國民黨的神主牌「九二共識」，顯然朱不想讓外界加深他的「親中」色彩。只是朱如果在接待室懸掛國旗，大談中華民國，開放媒體採訪，讓沙海林坐立難安，甚至拂袖而去，那朱的政治行情會立即飆升，2020可以再戰。可惜他沒有，因為他是朱立倫。", "category": "forum", "pub_date": "2016年08月26日00:04", "title": "食之無味的雙城論壇"}, {"content": "是什麼紀錄讓30公分鄉民也甘拜下風？你有辦法，打破以下的性愛世界紀錄嗎？英國媒體《Daily Star》就整理出性愛界的6大世界紀錄，從最大陰道到最遠的射精紀錄，讓你嘖嘖稱奇。(林佩儀／綜合報導)更多趣聞資訊快看吃喝玩樂蘋果花更多超狂知識快加香蕉姊掃黑自救會  資料來源：http://www.dailystar.co.uk ", "category": "strange", "pub_date": "2016年08月26日00:03", "title": "【動畫有解】性愛6大紀錄　世界上最大的陰道是…"}, {"content": "2016里約奧運落幕，禁藥議題依舊備受關注。什麼是運動禁藥？吃了有什麼作用？除了藥物外還有哪些是運動員禁止使用來提升運動成績的方式？請看圖解。更多精簡、秒懂的圖解新聞，請看《蘋果》圖解新聞專頁http://www.appledaily.com.tw/column/infographic【想知道更多，一定要看……】林子琦奧運禁賽　教練心痛「對不起國家」【奧運】控訴禁藥遺毒　中國選手：害我不能懷孕 ", "category": "life", "pub_date": "2016年08月26日00:03", "title": "【圖解新聞】奧運落幕　1分鐘搞懂禁藥之密"}, {"content": "中央氣象局預報中心主任鄭明典，周四(8/25)在臉書悼念剛過世的母親。日前他接受《蘋果》專訪時，談起母親從小到大照顧他的點滴不禁哽咽。他說在讀台大的時候，曾有一次衝動之下，把一個禮拜的生活費都拿去買了一顆釋迦，最後只能靠同學接濟，事後媽媽知道此事，不但沒有責怪他，還自責自己不知道孩子這麼辛苦，從此之後只要媽媽看到有人賣釋迦，總會買給鄭明典，讓他相當感動。想知道更多鄭明典與媽媽互動的故事，《蘋果》用動畫影片告訴你。（生活中心／台北報導）", "category": "life", "pub_date": "2016年08月26日00:02", "title": "【動畫獨家】一顆釋迦　勾起鄭明典對媽媽的思念"}, {"content": "即便時序入秋，午後天氣依舊高溫，散步在台南巷弄中，熱到只想找家咖啡小店，吹冷氣兼喝冰飲。暖暖蛇釋迦特色咖啡茶館，一叟進來就感受到店裡的濃濃文青風，氛圍靜謐而舒適，櫃台上方的黑板就是菜單，點了這杯名字看似特別的冰飲鴨川之夢(130元)，就是以京都的抹茶粉沖出抹茶，再加上檸檬汁，喝起來滋味酸大於甜，幸好抹茶香氣不被檸檬掩蓋，感覺清新沁涼。而單品咖啡-瓜地馬拉(140元/冰)讓人等了超久，約莫40分鐘以上才來，服務人員解釋因為是現沖又冰鎮，因此耗時，喝起來酸香富有水果芬芳，苦味淡淡的，尾韻又帶出像焦糖的甘醇與甜香，多層次的感受，讓人覺得久等是值得的。這天還吃到提拉米蘇(80元)，手指餅乾混合起司香、咖啡香與淡淡酒香，但友人嫌說滋味太甜，嗜吃甜的祕密客則覺得濃郁迷人。這裡的飲料甜點質感都不錯，但是就是上餐速度真的挺久的，只想快速求解渴的人不適合來此。另外這裡的帳單超可愛，就是一張手寫的登機證，祕密客也於此時聯想起，店名「暖暖蛇」就是指台語到處走的意思啊，也難怪餐廳裝潢擺設，都是跟旅行有關呀。祕密客：餐廳裝潢很有味道，喜愛拍照打卡的人，來這兒可以「成就」一堆美照。暖暖蛇咖啡館Café Flâneur /", "category": "strange", "pub_date": "2016年08月26日00:02", "title": "【祕密客】飲料做很慢的文青咖啡店"}, {"content": "你家毛孩子是個自動自發的乖寶寶嗎？以下這些毛孩子為了出門，竟然自行爬進紙袋，還乖乖喬定坐位，尤其是有的毛孩僅露出一顆頭在袋外，無辜的眼神讓人看了都想秀秀牠呢。(黃馨儀／綜合報導)資料來源：imgur、youtube更多內容，請上毛愛蘋果粉絲團 ", "category": "animal", "pub_date": "2016年08月26日00:02", "title": "超強毛孩子　自行打包入袋"}, {"content": "廖元豪／政治大學法學院副教授蔡總統在520的就職演說中，承諾將進行司法改革，並將於10月召開「全國司法會議」。這個承諾當場激起如雷掌聲，可見民眾對司法有多麼不滿，對總統的司改承諾又有極高期待！然而，總統就職已近100天，10月也即將到來，小英到底要怎樣改革司法？全國司法會議如何召開？怎樣進行？有什麼方向？全國民眾眼前還是一團迷霧。不知病因如何下藥至今，我們只知道蔡總統要改革司法，但要怎麼改？她幾乎沒有給民眾任何的「方向」甚或「可能性」。在這段期間，總統的施政中，與司法改革唯一有關的是提名司法院正副院長，然後撤回後更換人選。人們不知道她原本為什麼提名謝文定與林錦芳，換人之後也沒聽總統親自說明提名新人選的理由。另一個相關措施，則是廢除特偵組。然而總統沒有就此直接表示意見，人民也不知道這為什麼會放在司法改革的優先項目，難道特偵組是人民不信任司法的主要原因嗎？要改革一樣事務，必須先知道它出了什麼問題，然後找出原因，並提出解決方案。蔡總統司法改革的問題，就是她根本沒有告訴我們，司法「出了什麼問題」？為何讓民眾不滿？當妳連「病因」都不知道的時候，如何能夠對症下藥？總統很誠心地在就職演說中表示「司法不被人民信任，是「人民普遍的感受」。然而「人民感受」只是症狀，不是「病因」。如果總統要領導司法改革，但卻不了解司法不受信任的真正原因，那要領導司法去哪個方向呢？就像病人抱怨長期頭痛欲裂，醫生總不能只給鴉片去止痛吧？蔡總統也許會認為，她不想要自己決定，而要召開全國性的大會，讓各界參與一起來找出問題。可是，對照她幾年來在各種政策上的說詞，以及百日以來的行動，我們似乎可以看出，她的問題之一就是：在病因上只說「民眾不滿」，以及在藥方上只有「各界參與開會」。至於在具體方向上，則付之闕如。慎防少數團體影響尤其當妳沒有方向的時候，反而更容易被特定利益團體或政治力量影響，弄出一個貌似多元開放，實際上由少數團體影響的會議。請問即將召開的全國司法會議，是民間司改會主導，還是痛批民間司改會的陳瑞仁檢察官聲音較大？誰來裁決他們之間的爭執？在選戰嘴砲或是製造夢想上，講空話高招。就像武俠小說中的「根本無招，如何可破？」反正，講一堆空話，貶一下司法，大家都會同意並且鼓掌。而且反對者也完全無法批評妳說錯了什麼。等到會議結果遭到批評，總統又可以撇清說「不是我說的，是會議決定的。」在一個把「本夢比」看得比「本益比」更高的世界，這種文青修辭可以讓自己處於不敗之地。可是在一個真實世界，要改革司法，需要非常複雜的專業、技術與政治分析，美麗的大夢無法讓司法變成民眾信任、敬重的機制。蔡總統若把她在其他領域的「無招」當成司改的絕招，實在令人不敢期待。", "category": "forum", "pub_date": "2016年08月26日00:02", "title": "「無招勝有招」的司法改革"}, {"content": "自2010年阿拉伯之春革命潮在中東和北非蔓延後，衝突及內亂席捲整個東地中海地區，導致高死亡率以及醫療救治短缺，進而造成該地區人均壽命縮短。 　　醫學期刊《The Lancet》24日發表的報告指出，在葉門、突尼西亞和埃及的人均壽命在2010到2013年間平均減少3個月，深受內戰之苦的敘利亞，其平均壽命則減少多達6年。 　　由於衝突破壞當地基礎設施，數以百萬人面臨水資源短缺及衛生條件過差等威脅，可能還會導致疾病爆發。該研究還發現，部分國家的嬰兒死亡率也出現上升，敘利亞依舊是情況最危急的國家，在2000到2010年間，當地的嬰兒死亡率每年下降6%，但在2010到2013年間，嬰兒死亡率卻以每年9%的比例上升。 　　報告指阿拉伯之春已演變成許多複雜的戰爭，和人口增長與老齡化問題一樣助長慢性疾病。研究人員警告說，不僅僅是敘利亞，利比亞、葉門、黎巴嫩、阿富汗、伊拉克以及索馬里亞的衛生條件也可能已惡化。壽命被視為衡量一國的健康福祉指標，人均壽命縮短通常是國家陷入嚴重危難的徵兆。（國際中心／綜合外電報導） 　　 ", "category": "international", "pub_date": "2016年08月26日00:02", "title": "阿拉伯之春後　衝突釀人均壽命縮短"}, {"content": "8月26日(五)　全球重要經濟數據預覽", "category": "finance", "pub_date": "2016年08月26日00:01", "title": "​8月26日(五)　全球重要經濟數據預覽"}, {"content": "【廣編特輯】想在職場、情場取得關鍵勝利嗎!? 形象及專業往往都是給人的第一印象，這時一套量身訂做，又符合自己獨特風格的合身西裝，就一定是你的必備戰服，但要挑選一套有品味又完美的西裝，可是要做足功夫；要在眾多的西裝店裡，讓自己從陽光阿宅改造成韓國歐爸是有小撇步的。以做工部分來看，第一，是觀察西裝口袋D字保護，一般市售成衣或訂做西服，很少會做到這項保護，主要是為了保護口袋不易撕裂開，有的業者甚至會說這是頂級做工需要額外收費，第二，西裝後領服貼毛襯，毛襯的用意是為了加強後領片服貼效果，也不易翻開皺褶，更會造成視覺上的立體感；第三，西裝領片的跳針，跳針技術幾乎是各大國際品牌都有在做的，為了是增加領片上的服貼度與立體感，也不易讓領片產生皺摺，第四，西褲口袋的一字結，西褲看似最簡單，其實很多小細節，像口袋加強一字結技術，讓口袋不易撕裂開，還有口袋邊的立體層次感，除了多一道防護，對美感也增添了不少效果；第五，西裝褲腰的止滑帶，很多業者不會特別強調西褲的細節，但是否用心，就是看會不會替消費者多一點顧慮，西裝褲腰增加止滑帶，就是為了防止襯衫較不輕易外露，減少襯衫與西褲的摩擦。西服先生品牌總監秉持著40年的傳承技術，業界獨特的一條龍生產線，品牌創立至今已三年從不接受給外包工廠代工，保證業界最低價訂做一套西裝只要2980，讓客戶享有低價格高品質水準；跟著時代變遷，西服先生品牌總監也帶領著新團隊打破傳統西服的概念，添加許多年輕設計款式，帶動出時代潮流的韓版西服，更強調西裝的傳統工法剪裁、年輕時尚的美感，並注重西裝的每個細節與永久的售後服務。時下流行的寶可夢(Pokémon GO)席捲全台，西服先生品牌總監表示，即日起至9月13日起，只要到Mr. Suit西服先生全省門市內，使用Pokémon GO抓到寶貝，並截圖Facebook 打卡上傳，就可享有訂製西裝折現500元的優惠，另外現在還有新婚禮滿額4800大贈送!CP值真的超高的!西服先生官網：http://www.mr-suit.com.tw/臉書粉絲團：https://www.facebook.com/fashion.mr.suit/LINE ID：mr.suit，直接線上發問唷！台北西門店02-2312-1178台北市漢口街二段55-1號(獅子林斜對面)時間：星期一~星期日11:00~22:00桃園復興店03-332-9099桃園市復興路246號(新光大樓對面)時間：11:00~22:00(週三公休)桃園中壢店03-426-5252桃園市中壢區延平路440號(中壢婚紗街)時間：11:00~22:00(週三公休)新竹中華店03-533-9955新竹市中華路二段207號(新光三越對面)時間：11:00~22:00(週三公休) ", "category": "life", "pub_date": "2016年08月26日00:01", "title": "【特企】韓國歐爸有撇步!? 教你如何當個Mr. Suit"}, {"content": "中華職棒新莊球場，今晚進行義大犀牛對中信兄弟比賽，義大推出黃亦志先發，中信則由耐森主投。黃亦志本季先發6場，戰績1勝2敗，防禦率4.97；唯一的勝投就是8月7號從中信手中拿下，主投5局送出5k，被敲7安、責失2分。耐森本季戰績6勝3敗，防禦率4.43，從8月4號起拿下3連勝，其中8月18號對義大先發，主投8局、被敲5安、只失1分，表現出色。（體育中心/綜合報導） ", "category": "sports", "pub_date": "2016年08月26日00:01", "title": "【中職戰報】耐森3連勝正夯　象新莊屠犀利多　"}, {"content": "日前秦偉、朴有天都陷入了性侵害疑雲風波，今天就跟著《爽報周冷》來瞧瞧到底怎樣與人交歡才不會被吉吧！（爽報編輯部／報導）", "category": "strange", "pub_date": "2016年08月26日00:01", "title": "【爽報周冷】完全合法做愛指南"}, {"content": "讀者張小姐問：我有四個妹妹，21年前我與四妹分別贈與20萬元給予三妹，作為購屋頭款，約定母親得居住該屋，後因母親與三妹相處不睦，妹妹不願給母親居住，請問我和四妹是否可人依《民法》第416條第1項規定，受贈人對於贈與人有扶養義務而不履行者，撤銷贈與行為，並請求三妹返還雙倍金錢（80萬元），作為母親扶養費用？律師蔡皇其答：《民法》第416條規定，「受贈人對於贈與人，有左列情事之一者，贈與人得撤銷其贈與：一、對於贈與人、其配偶、直系血親、三親等內旁系血親或二親等內姻親，有故意侵害之行為，依刑法有處罰之明文者。二、對於贈與人有扶養義務而不履行者。前項撤銷權，自贈與人知有撤銷原因之時起，一年內不行使而消滅。贈與人對於受贈人已為宥恕之表示者，亦同。」由此條第一項規定第二款的要件為「受贈人對於贈與人有扶養義務而不履行」，但按照讀者所提供的資訊，贈與人並非母親，因此應不適用本條法律。不過如果讀者的三妹，對於母親有成立《刑法》上的侵害行為，那麼讀者便可撤銷贈與。而《民法》第412條第1項規定「贈與附有負擔者，如贈與人已為給付而受贈人不履行其負擔時，贈與人得請求受贈人履行其負擔，或撤銷贈與」，如果讀者當初與三妹約定好，贈與的前提是必須讓母親同住，那麼這便屬於附負擔的贈與，如果三妹沒有履行這項負擔，讀者便可撤銷贈與。另外，如果讀者當初和三妹的約定，並沒有三妹不和母親同住就須返還雙倍金錢的內容，那麼請求返還雙倍金錢的部分，就依法無據。（游仁汶／採訪整理）【更多新聞，請看《蘋果陪審團》粉絲團】《蘋果》即時推出【法律問蘋果】網友如有法律問題需要解答，歡迎來信e-mail：court@appledaily.com.tw", "category": "local", "pub_date": "2016年08月26日00:00", "title": "【法律問蘋果】她受贈40萬買屋允母同住　事後反悔要款？"}, {"content": "今天我最美焦糖，本名吳孟蓁，目前就讀世新大學法律系，也是一名超正的SG。焦糖有一雙大眼睛、笑容燦爛，身高167公分、體重47公斤，三圍32D、24、33，星座是巨蟹座，興趣看電影，專長是跳舞、鋼琴、主持。她經常在臉書粉絲團上PO美照，包括超兇比基尼、性感爆乳、性感睡衣下廚、火辣長腿、超兇倒奶、性感低胸、超細腰、火辣低胸、甜美巨乳、性感開胸、正妹與皮卡丘、超性感視角、性感蕾絲、甜甜der、性感賽車女郎、超兇學生妹、爆乳深溝、修長美腿等等。（任羿馨／綜合報導）地點：世貿一館暱稱：焦糖身高：167公分體重：47公斤三圍：32D／24／33行業：showgirl星座：巨蟹座興趣：看電影臉書粉絲團：吳孟蓁、焦糖兒 Laraine - 孟蓁【想知道更多，一定要看……】【動新聞】不只美腿　正妹SG連鎖骨都性感", "category": "life", "pub_date": "2016年08月26日00:00", "title": "世新法律極品正妹　32D奶細腰性感火辣"}, {"content": "美國職棒27日(台灣時間)小熊客場出戰道奇之役，台灣運彩開放單場投注。小熊推出日前從水手交易來的左投蒙哥馬利，對上道奇生力軍諾里斯。洛老師運動家分析師神宗一郎推薦小熊PK勝，以下是他的分析：從水手被交易到小熊的蒙哥馬利在牛棚調整良好，近10.1局僅責失1分，加上生涯3次先發都表現不俗，相信要再次主投問題不大。從勇士交易到道奇的諾里斯卻沒有這麼好的適應性，不僅下放到救援投手調整仍不見起色，2次救援共2局就責失2分，面對目前國聯西區龍頭恐怕凶多吉少。趨勢方面，客場近1戰拿下4勝的小熊，近5次面對國聯西區同樣豪取4勝。道奇近5次美國時間星期五的出賽則吞下4敗，因此看好客隊先拿下這個系列賽的開門喜。 ", "category": "sports", "pub_date": "2016年08月26日00:00", "title": "【運彩報馬仔】道奇黑色星期五　推小熊PK勝"}, {"content": "中華職桃園球場，今晚進行統一獅對Lamigo桃猿比賽，統一推出布魯斯先發，Lamigo則由羅曼主投。布魯斯本季戰績10勝6敗，防禦率4.80，對戰Lamigo戰績相當好，取得5勝1敗成績，防禦率只有2.93；而且他在桃園球場，投得又特別順手，成績3勝0敗，防禦率驚人的0.70。Lamigo羅曼本季戰績10勝4敗，防禦率5.04，對戰統成績也不錯4勝1敗，但防禦率偏高達6.70；桃園雖是Lamigo的主場，但羅曼卻沒佔到便宜，5勝4敗、防禦率高達6.38。兩人戰績都為10勝，與義大羅力拼勝投王。（體育中心/綜合報導） ", "category": "sports", "pub_date": "2016年08月26日00:00", "title": "【中職戰報】10勝洋投大車拼　獅踢館桃園氣旺"}, {"content": "德國奧格斯堡(Augsburg)一名男子上星期在湖中裸泳時，被附近漁夫放下的魚鈎勾中自己的龜頭，他立即大叫「別拉！別啦！」阻止漁夫將他「釣起」。天體運動愛好者芬特(Herbert Fendt)日前在凱薩湖(Kaisersee)中裸泳，突然感到龜頭被猛力一扯，以為是被水中植物勾到，沒想到自己的「寶貝」已被刀片般鋒利的魚鈎勾中。芬特看到在岸邊釣魚的漁夫，馬上尖叫阻止他繼續收扯魚線，他說：「我對著岸邊漁夫大叫：『別拉！別拉！』我很怕他想把我釣上來。」安全上岸後，芬特任由魚鈎勾著下體，忍痛騎單車回家，並到附近醫院求醫，醫生小心幫他移除血淋淋的魚鈎。芬特認為，漁夫應該對裸泳人士有更多尊重，他說：「漁夫告訴我，這不是用來游泳的湖，而且他有權在此釣魚，那裡有告示牌豎立。我試著向他解釋，很多人在湖中游泳，而且我不認為當局曾正式禁止民眾在這裡游泳，但他並不在乎。」（於慶中／綜合外電報導）", "category": "international", "pub_date": "2016年08月26日00:00", "title": "裸泳男被魚鉤勾到龜頭　大叫「別拉別拉」"}, {"content": "陳芳明／政治大學台灣文學研究所教授蔡英文上台3個月，似乎已經可以看到全新的氣象。在近100天之內，她的執政民調暴起暴落，正好可以反映民間對她的高度期待。對於一個新政府，似乎不必急著要看到具體成果。尤其經過8年的藍色執政，留下太多亟待解決的問題，似乎不可能在最短期間內就可獲得答案。七年之病，求三年之艾。新政府可能需要更多的時間，求得恰當的藥方。身為一個歷史研究者，我總是抱持觀察的態度，給予新政府一年的緩衝期。如果進入第二年還未上軌道，我對這樣的執政就不抱任何期待。扁政府如此，馬政府如此，蔡政府亦復如此。我不從藍綠的立場進行評價，而是做為民主運動的參與者，對於每位民選總統給予一定的尊重。一旦察覺無藥可救者，我當予以嚴厲批判。在這3個月裡，蔡英文所展現的政治手腕清晰可見，整個施政基調並未偏離公平與正義的原則。勇敢解決前朝爛攤馬政府所遺留下來的問題，包括華航空服員罷工、國道收費員的處理、九二共識所創造的難題，都需要更多的智慧去面對。蔡政府做到了，使罷工風潮平息，國道收費員得到安置，兩岸維持現狀的形勢依然不變。民間社會對於蔡英文所採取的解決方法尚感不滿，這自然可以預期，在民主社會絕對不可能出現天縱英明的領導者。馬政府不能解決或不願解決的爛攤子，蔡英文選擇勇敢面對，並且以迅速的方式進行協調。在百日內繳出這樣的成績，就足夠展現她的決心。在馬政府時代，整個施政方向走的是極右路線，對於轉型正義的議題，從來沒有勇氣碰觸。國民黨本來就是極右的政治團體，在中國內戰之前，就已經是這樣的本質。在內戰失敗之後，國民黨變得更右。在政治上施行高度的威權體制，在經濟上則與資本家擁抱得如膠似漆。馬英九是國民黨歷史上的最後一位極右統治者，對於公民社會的任何議題，從未有過正式的表態。他8年任內，唯一可以稱道的措施，便是在公民運動的反對下，主動宣布停建國光石化。除此之外，無論是政治改革或經濟改革，幾乎繳了白卷。蔡政府上台後，對外宣布新南向政策，對內提出轉型正義的原則。相當可以理解，新南向政策是為了使台灣免於受到九二共識的牽制。而轉型正義的提出，則是為了矯正國民黨70年來所累積的不公不義。在短短3個月內，她已經採取明確的行動。宜先彰顯施政方向首先是成立不當黨產處理委員會，重新清理國民黨在威權時代所侵佔的公家與私人財產。這項行動等於是直搗國民黨的命運核心，使威權幽靈從此一去不復返。接著是在總統府公開對原住民舉行道歉儀式，一反過去的殖民統治者與漢人統治者，願意以對話方式與原住民族平等溝通。一個願意做事的民選總統，毋須太過於在乎民調的起伏跌宕，也不要夢想未來遙不可及的歷史定位。最重要的是，不要偏離最初的競選主軸，使最初參選的理想願望可以獲得實現。我並不認為「百日維新」一詞可以成立，相對於未來的4年執政，或甚至8年連任，3個月確實是太短的時間。在第一年，讓整個內閣穩定下來，讓施政方向彰顯出來，這樣就已足夠。", "category": "forum", "pub_date": "2016年08月26日00:00", "title": "陳芳明：不要只看百日維新"}, {"content": "趙少康／廣播電視主持人蔡英文就任總統明天做滿100天，蔡英文與林全內閣的各民調滿意度急速下降，TVBS做的滿意度只剩39%，而蔡英文要求媒體人士不要只看她100天的表現。100天短不短？要扭轉經濟、提升外銷、增加薪資、改善環保、解決年金、促進公平……100天太短。但要了解蔡英文的性格個性、決策模式、用人好惡、施政重點、優先順序、才華能力……100天太長。優先目標提振經濟蔡英文民調掉落，不是人民太急切太苛求，而是從蔡英文過去的100天看不到未來。做一個總統最重要的是「大公無私」，一切都必須以國家全民為念。總統當然會有自己的價值判斷，但絕不可以受意識形態和政黨立場的左右，做出違反國家利益的決定，蔡英文既經選出，就要做一個全民的總統而不是民進黨的總統，她到底是不是做全民的總統，人民的眼睛是雪亮的。施政要有主軸，順著主軸，達到目標，各部會都要以目標為目標，不可各自為政、互相拉扯，蔡英文要有清楚的優先順序，她的政務官也必須清楚她的優先順序。以目前的台灣而言，提振經濟應該是她最優先的目標，沒有經濟，一切都是假的，100天匆匆過去，看不到她在經濟上有任何表現，看到的卻都是各種扯後腿，人們最後跟蔡英文算總帳的，也是經濟，馬英九任內其實做了不少事，但最後讓國民黨丟掉政權的，還是經濟。公平分配、社會正義當然極其重要，但分配的根本還是在經濟，不要捨本逐末，失了方向，丟了經濟，最終什麼都會沒有。施政避免自相矛盾如果蔡英文體認經濟是國本，讓小老百姓過更好的日子是目標，則不論兩岸、南向、能源、勞資、鬆綁、開放……是能讓經濟更好的就要大力推動，會妨礙經濟成長的就必須退位，否則就會自相矛盾，蔡政府的很多決策就進退失據、左右為難，卒至原地踏步、一事無成。100天充滿了反覆、無能、討好、驕傲與妥協。三立電視為何要大裁員？一定是廣告不好。廣告為何不好？一定是經濟不好。三立的裁員、創世紀旅行社的倒閉，都是給蔡英文就職100天的警鐘。大家都希望蔡英文把經濟搞好，經濟壞，人人都受害，期待蔡英文總統想清楚，好好做。", "category": "forum", "pub_date": "2016年08月26日00:00", "title": "趙少康：蔡英文100天"}, {"content": "中華職桃園球場，今晚進行統一獅對Lamigo桃猿比賽，統一推出布魯斯先發，Lamigo則由羅曼主投。布魯斯本季戰績10勝6敗，防禦率4.80，對戰Lamigo戰績相當好，取得5勝1敗成績，防禦率只有2.93；而且他在桃園球場，投得又特別順手，成績3勝0敗，防禦率驚人的0.70。Lamigo羅曼本季戰績10勝4敗，防禦率5.04，對戰統成績也不錯4勝1敗，但防禦率偏高達6.70；桃園雖是Lamigo的主場，但羅曼卻沒佔到便宜，5勝4敗、防禦率高達6.38。兩人戰績都為10勝，與義大羅力拼勝投王。（體育中心/綜合報導） ", "category": "sports", "pub_date": "2016年08月26日00:00", "title": "【中職戰報】10勝洋投大車拼　獅踢館桃園氣旺"}, {"content": "德國奧格斯堡(Augsburg)一名男子上星期在湖中裸泳時，被附近漁夫放下的魚鈎勾中自己的龜頭，他立即大叫「別拉！別啦！」阻止漁夫將他「釣起」。天體運動愛好者芬特(Herbert Fendt)日前在凱薩湖(Kaisersee)中裸泳，突然感到龜頭被猛力一扯，以為是被水中植物勾到，沒想到自己的「寶貝」已被刀片般鋒利的魚鈎勾中。芬特看到在岸邊釣魚的漁夫，馬上尖叫阻止他繼續收扯魚線，他說：「我對著岸邊漁夫大叫：『別拉！別拉！』我很怕他想把我釣上來。」安全上岸後，芬特任由魚鈎勾著下體，忍痛騎單車回家，並到附近醫院求醫，醫生小心幫他移除血淋淋的魚鈎。芬特認為，漁夫應該對裸泳人士有更多尊重，他說：「漁夫告訴我，這不是用來游泳的湖，而且他有權在此釣魚，那裡有告示牌豎立。我試著向他解釋，很多人在湖中游泳，而且我不認為當局曾正式禁止民眾在這裡游泳，但他並不在乎。」（於慶中／綜合外電報導）", "category": "international", "pub_date": "2016年08月26日00:00", "title": "裸泳男被魚鉤勾到龜頭　大叫「別拉別拉」"}, {"content": "陳芳明／政治大學台灣文學研究所教授蔡英文上台3個月，似乎已經可以看到全新的氣象。在近100天之內，她的執政民調暴起暴落，正好可以反映民間對她的高度期待。對於一個新政府，似乎不必急著要看到具體成果。尤其經過8年的藍色執政，留下太多亟待解決的問題，似乎不可能在最短期間內就可獲得答案。七年之病，求三年之艾。新政府可能需要更多的時間，求得恰當的藥方。身為一個歷史研究者，我總是抱持觀察的態度，給予新政府一年的緩衝期。如果進入第二年還未上軌道，我對這樣的執政就不抱任何期待。扁政府如此，馬政府如此，蔡政府亦復如此。我不從藍綠的立場進行評價，而是做為民主運動的參與者，對於每位民選總統給予一定的尊重。一旦察覺無藥可救者，我當予以嚴厲批判。在這3個月裡，蔡英文所展現的政治手腕清晰可見，整個施政基調並未偏離公平與正義的原則。勇敢解決前朝爛攤馬政府所遺留下來的問題，包括華航空服員罷工、國道收費員的處理、九二共識所創造的難題，都需要更多的智慧去面對。蔡政府做到了，使罷工風潮平息，國道收費員得到安置，兩岸維持現狀的形勢依然不變。民間社會對於蔡英文所採取的解決方法尚感不滿，這自然可以預期，在民主社會絕對不可能出現天縱英明的領導者。馬政府不能解決或不願解決的爛攤子，蔡英文選擇勇敢面對，並且以迅速的方式進行協調。在百日內繳出這樣的成績，就足夠展現她的決心。在馬政府時代，整個施政方向走的是極右路線，對於轉型正義的議題，從來沒有勇氣碰觸。國民黨本來就是極右的政治團體，在中國內戰之前，就已經是這樣的本質。在內戰失敗之後，國民黨變得更右。在政治上施行高度的威權體制，在經濟上則與資本家擁抱得如膠似漆。馬英九是國民黨歷史上的最後一位極右統治者，對於公民社會的任何議題，從未有過正式的表態。他8年任內，唯一可以稱道的措施，便是在公民運動的反對下，主動宣布停建國光石化。除此之外，無論是政治改革或經濟改革，幾乎繳了白卷。蔡政府上台後，對外宣布新南向政策，對內提出轉型正義的原則。相當可以理解，新南向政策是為了使台灣免於受到九二共識的牽制。而轉型正義的提出，則是為了矯正國民黨70年來所累積的不公不義。在短短3個月內，她已經採取明確的行動。宜先彰顯施政方向首先是成立不當黨產處理委員會，重新清理國民黨在威權時代所侵佔的公家與私人財產。這項行動等於是直搗國民黨的命運核心，使威權幽靈從此一去不復返。接著是在總統府公開對原住民舉行道歉儀式，一反過去的殖民統治者與漢人統治者，願意以對話方式與原住民族平等溝通。一個願意做事的民選總統，毋須太過於在乎民調的起伏跌宕，也不要夢想未來遙不可及的歷史定位。最重要的是，不要偏離最初的競選主軸，使最初參選的理想願望可以獲得實現。我並不認為「百日維新」一詞可以成立，相對於未來的4年執政，或甚至8年連任，3個月確實是太短的時間。在第一年，讓整個內閣穩定下來，讓施政方向彰顯出來，這樣就已足夠。", "category": "forum", "pub_date": "2016年08月26日00:00", "title": "陳芳明：不要只看百日維新"}, {"content": "趙少康／廣播電視主持人蔡英文就任總統明天做滿100天，蔡英文與林全內閣的各民調滿意度急速下降，TVBS做的滿意度只剩39%，而蔡英文要求媒體人士不要只看她100天的表現。100天短不短？要扭轉經濟、提升外銷、增加薪資、改善環保、解決年金、促進公平……100天太短。但要了解蔡英文的性格個性、決策模式、用人好惡、施政重點、優先順序、才華能力……100天太長。優先目標提振經濟蔡英文民調掉落，不是人民太急切太苛求，而是從蔡英文過去的100天看不到未來。做一個總統最重要的是「大公無私」，一切都必須以國家全民為念。總統當然會有自己的價值判斷，但絕不可以受意識形態和政黨立場的左右，做出違反國家利益的決定，蔡英文既經選出，就要做一個全民的總統而不是民進黨的總統，她到底是不是做全民的總統，人民的眼睛是雪亮的。施政要有主軸，順著主軸，達到目標，各部會都要以目標為目標，不可各自為政、互相拉扯，蔡英文要有清楚的優先順序，她的政務官也必須清楚她的優先順序。以目前的台灣而言，提振經濟應該是她最優先的目標，沒有經濟，一切都是假的，100天匆匆過去，看不到她在經濟上有任何表現，看到的卻都是各種扯後腿，人們最後跟蔡英文算總帳的，也是經濟，馬英九任內其實做了不少事，但最後讓國民黨丟掉政權的，還是經濟。公平分配、社會正義當然極其重要，但分配的根本還是在經濟，不要捨本逐末，失了方向，丟了經濟，最終什麼都會沒有。施政避免自相矛盾如果蔡英文體認經濟是國本，讓小老百姓過更好的日子是目標，則不論兩岸、南向、能源、勞資、鬆綁、開放……是能讓經濟更好的就要大力推動，會妨礙經濟成長的就必須退位，否則就會自相矛盾，蔡政府的很多決策就進退失據、左右為難，卒至原地踏步、一事無成。100天充滿了反覆、無能、討好、驕傲與妥協。三立電視為何要大裁員？一定是廣告不好。廣告為何不好？一定是經濟不好。三立的裁員、創世紀旅行社的倒閉，都是給蔡英文就職100天的警鐘。大家都希望蔡英文把經濟搞好，經濟壞，人人都受害，期待蔡英文總統想清楚，好好做。", "category": "forum", "pub_date": "2016年08月26日00:00", "title": "趙少康：蔡英文100天"}, {"content": "馬戲團歡樂華麗的表演背後，竟是動物的人間煉獄！日前善待動物組織（PETA）在粉絲頁PO出一段影片，影片中的小黑熊脖子上被繫上鐵鍊，被逼著用兩隻腳站在牆邊，不讓牠們彎下身驅，牠們在各種不人道的訓練下，被迫做出違反動物本能的行為，影片中不時傳出小黑熊的淒厲的哭聲，令人難過。善待動物組織之前的報導中指出，在中國蘇州300個訓練動物場地中，看到其中幾個殘忍的畫面，包括用鐵鍊幫助小熊脖子強迫牠們站立，長達好幾個小時。或者訓練師用手拉著鐵鍊，逼小熊用後腿走路，失敗就會被鞭打。而牠們沒有表演時，則是被關在狹窄籠內。（任羿馨／綜合報導） ", "category": "animal", "pub_date": "2016年08月26日00:00", "title": "歡樂華麗馬戲團背後　竟是動物的人間煉獄"}, {"content": "更新：新增動新聞國民黨立院黨團委託網路數據調查公司，分析臉書上對內閣閣員的公開社群行為，即5月20日到8月23日期間的貼文、留言、按讚與分享，統計出大家最不滿的閣員與議題。黨團今天開記者會公佈調查結果，列出臉書怒譙總數前八強閣員與相關議題，前三名分別是國防部長馮世寬、交通部長賀陳旦與衛福部長林奏延。黨團書記長江啟臣呼籲，總統蔡英文應該快刀斬亂麻，早日送走這些部長。馮世寬因誤射雄三飛彈、賀陳旦因國道收費、林奏延因中華台北，引發網友不滿，其他5人分別是政院發言人童振源（沖之鳥事件）、外交部長李大維（南海仲裁）、內政部長葉俊榮（護漁）、勞動部長郭芳煜（一例一休）、經濟部長李世光（核能重啟）。江啟臣說，有關主權尊嚴維護不力的議題，就佔了一半，加上一例一休、核能重啟等髮夾彎政策，讓民怨不斷累積，蔡英文與行政院長林全應趁執政百日，好好反省。藍委王育敏批馮世寬，是大家最不滿的閣員，應知所進退，含笑下台。藍委李彥秀說，陸客減少引發旅行社倒閉潮，且交通部對UBER與國道收費立場，與政院都不一樣，呼籲內閣在立院開議前，趕快調整人事。（何哲欣／台北報導）", "category": "politics", "pub_date": "2016年08月25日23:59", "title": "藍委公佈8大顧人怨部長　馮世寬、賀陳旦居首"}, {"content": "（更新：三版動新聞）新北市1名糕餅店李姓老闆娘（60歲），昨天下午4時許搭乘捷運前往關渡途中，看到一位媽媽帶著2位小孩一起搭車，不滿旁邊2位北一女學生未主動讓座，李女拍下照片，PO在自己臉書痛罵「這是誰家女兒該做雞吧」、「穿北一女的制服卻不給小朋友坐，真是可恥」，李女此番言論引起大批網友圍剿並肉搜，被拍照的北一女學生也發文解釋「腳真得不舒服」。《蘋果》今天找到發文的李女，她為PO照和語誤向2女學生道歉，但仍堅稱不讓座是可恥的。照片被截錄轉載到網路引起熱烈討論，李女在新店所開的糕餅店和FB都被肉搜出，李女臉書文章隨即撤下刪除。被拍照的北一女學生也在事後發文表示，當天腳真得不舒服，所以看到有位子就馬上坐了，過不久就睡著了，另一名女同學也是同樣的狀況，後來阿姨便大聲要求「叫這兩學生起來啦!」，不滿不讓位就被形容成雞，還特別強調是北一女，更是讓她生氣。李女透過電話向記者表示，當媽媽帶著小孩上捷運時，她曾要求北一女學生讓座，但遭到白眼對待，隨即起身讓位，另外對面一名男同學也自動讓座給小孩，後來80多歲老先生上來也是一樣不讓座，當下氣不過隨即在捷運上拍照發文，因為老花眼且年紀也大，文章未打完便誤按發出，「這是誰家女兒該做雞吧」，後面的應該有「雞孵蛋也不用這麼久吧」，原本是暗指她坐太久，沒想到就一下子就按到發送，李女坦承有疏失願向女學生道歉。李女說，讓座是學生應該有的禮貌，並非針對北一女學生，現場我已經來來回回讓座好幾次，如果當下尋問時，對方有直接表達身體不適，就不會再強求對方。今天凌晨2時許，不少網友打電話來騷擾我，並在我的臉書上發表不堪入目的字眼，即然不同意我的做法，我就把文章刪除，也希望這起事件不要再延燒下去。律師廖芳萱表示，由於女學生的臉部和學號都被清楚，並張貼在自己的臉書上評論，可能涉及洩露個資，若損害於他人者，則可處五年以下有期徒刑、得併科新臺幣一百萬元以下罰金，而文章內指稱未讓座的女學生「該做雞」，則涉及公然侮辱，可處拘役或三百元以下罰金。不讓座是否可恥，則是可受公評的事項，但網友肉搜出當事人，將個人資料ＰＯ在網路上，半夜用電話騷擾，可能涉及違反個資法和強制罪。（突發中心李俊淇／新北報導）發稿時間：14：51修改時間：23：59                             ", "category": "local", "pub_date": "2016年08月25日23:59", "title": "【動畫還原】北一女未讓座被罵「該做雞」　PO文婦遭肉搜願道歉"}, {"content": "（更新：新增動新聞）高雄市茄萣海邊今天傍晚傳出溺水事件，兩名國中三年級男學生與同學出遊，疑似在海邊溺水，同行同學通報警方求救。茄萣消防分隊表示，目前正派出2兩艘橡皮艇、出動6車12人在海邊搜救中。茄萣消防分隊表示，下午5點07分接獲學生通報，指稱在茄萣區濱海路二段附近海域有4名國中學生至海邊玩水，1名被海浪捲走，另1名下水救人，也被海浪捲走。海巡單位到場，查出失蹤的兩人分別是就讀國三的林姓、李姓學生（皆15歲），目前正全力搜救中。警消稍早尋獲兩位國中生，但都已經沒有生命跡象，送醫後宣告不治。（陳宏瑞／高雄報導）出版時間：18:29更新時間：23:59", "category": "local", "pub_date": "2016年08月25日23:59", "title": "下水救人也溺斃　2國中生魂喪茄萣海域"}, {"content": "本內容由法廣中文部提供法國紅髮魔女，素以“針織女王”著稱的法國時尚設計師索尼亞•里基爾（Sonia Rykiel）今天8月25日凌晨5點在巴黎她的寓所辭世，享壽86歲。索尼亞•里基爾設計的柔軟針織面料，天鵝絨，蕾絲面料時裝，讓女性顯得別緻，瀟洒，快樂，特別受到知識女性的追捧。一頭熱烈噴薄紅髮，精緻黑衣包裝的嬌小身影，是索尼婭-里基爾的個性招牌。她創造的時尚風格代表一種哲學，塑造了“我的身體我做主”的自由女性風度。她對幾代法國女性，特別是知識女性的着裝，做派，生活方式深具影響。法國總統奧朗德今天贊她說： 索尼亞•里基爾的發明不僅是時尚，也是一種態度，一種生活和存在的方式，她為女性提供一種行動的自由。蘇尼亞-里基爾1930年5月生於巴黎。她父親是法國人，母親是羅馬尼亞人。她成為時尚設計師源於偶然：她在60年代懷第一個孩子時，因為沒有合適的服裝而自己設計孕婦時裝受到很多孕婦的喜愛。後來她在巴黎拉丁區開了一間自己的服裝店，在櫥窗中將書籍和服裝擺在一起。她認為時尚和文學永遠無法分開。今天，索尼婭-里基爾的女兒娜塔莉-里基爾（Natalie-Rykiel）宣布母親在巴黎寓所辭世的消息。她說母親生前患有帕金森症。(古莉/法廣記者報導）", "category": "international", "pub_date": "2016年08月25日23:56", "title": "【法廣RFI】法国时尚界紅髮魔女“針織女王” Sonia Rykiel辭世"}, {"content": "（更新：新增影片、動新聞）嘉義縣刑警大隊本月23日到嘉義市區逮捕3名毒蟲，將曾建志、唐國薰等2位毒蟲銬在一起，先押進偵防車，沒想到他們趁員警還在車外時，趁機開走偵防車。警方連日布線追查，今天下午在彰化員林逮捕兩人。他們辯稱，害怕坐牢才會搶走偵防車，訊後被移送法辦。毒品通緝犯曾建志（34歲、毒品和竊盜前科）和唐國薰（32歲，毒品和竊盜前 科）開走偵防車後，逃亡途中還撞倒一輛機車，最後將偵防車丟在南投南崗工業區，躲在彰化員林湖水巷一處民宅。警方動員二十多名警力，下午四點半破門攻堅，順利逮捕兩嫌，並帶往棄車的南投南崗工業區一處草叢找到偵查車鑰匙，但手銬未找到，嫌犯不肯講如何打開手銬。（徐彩媚／嘉義報導）出版時間：17:49更新時間：23:55 ", "category": "local", "pub_date": "2016年08月25日23:55", "title": "2毒犯開走偵防車落跑　彰化落網"}, {"content": "「我是乾隆皇帝，吃了長生不老藥，活了300多年……」這種話你信嗎？不知道是不是古裝和穿越劇看太多，還是想像力過度豐富，有人真的信了！中國深圳最近有件離譜的案子，詐欺犯自稱是金融大亨的弟子，有很多軍方和金融界人脈，還說他的家族掌握了加拿大皇家銀行；他的同黨更扯，自稱是吃了長生不老藥的乾隆皇帝，掌握皇家資產，被害人竟然信以為真，傻傻被他們騙去2億台幣。詐欺犯說要幫她投資和買工業土地，但通通拿去買房子、名車、名貴的藥材。24號深圳的法院開庭審理，媒體紛紛形容這是「超荒誕的案子」，還有人說，冒充皇室後裔的時有所聞，冒充皇帝本人的倒是第一次聽到。【國際中心／綜合報導】 ", "category": "international", "pub_date": "2016年08月25日23:53", "title": "【無言動畫】扮乾隆皇帝詐財　竟騙到2億"}, {"content": "（更新：新增影片）義大利中部周三（24日）發生規模6.2的淺層地震，當局稍早表示，死亡人數增至241人、264人受傷，預計數字仍會上升。衞生部長洛倫岑（Beatrice Lorenzin）透漏，死傷者中不少是兒童。位於馬凱爾區的佩斯卡拉特朗托（Pescara del Tronto）稍早傳出好消息，救難人員入夜後從瓦礫中救出一名受困長達17小時的10歲女童。周三晚間，救難人員救出女童後，附近民眾忍不住興奮地大喊「她還活着！」女童隨即被送往附近醫院。當局未提供有關她的情況進一步細節。靠近震央的阿馬特里切（Amatrice）及鄰近的馬凱爾區（Le Marche），幾乎遭地震夷平，數百名災民擔心餘震、不敢回家，搭建帳篷過夜。為保握救援的黃金72小時，搜救工作在入夜依然持續進行。救援人員表示，目前正值暑假尾聲，遊客眾多，確切死傷人數難以估計；現在要與時間競賽，用挖土機甚至徒手挖掘。不幸的是，從阿馬特里切的瓦礫堆中抬出的九成是屍體。美國總統歐巴馬已向義大利總理倫齊（Matteo Renzi）致電慰問，並表示願意提供一切協助。（國際中心／綜合外電報導）發稿：04:18更新：23:44", "category": "international", "pub_date": "2016年08月25日23:44", "title": "【更新】受困17小時　義大利地震災區救出10歲女童"}, {"content": "本內容由法廣中文部提供法國新小說派先驅作家米歇爾-布托爾（Michel Butor）昨天8月24日在法國東部靠近瑞士的一間醫院辭世，享壽89歲。他的小說《變》以獨特方式描述男主人公的心理變化，而榮獲1957年法國雷諾多文學獎。他也是詩人, 散文家，藝術評論家和翻譯家。更多布托爾是20世紀50年代“新小說”（Nouveau Roman）派的先驅人物之一。他的小說《變》（La Modification）在1957年榮獲法國雷諾多文學獎（Renaudot Prize）。這部作品以第二人稱講述一名男子在從巴黎乘火車到羅馬見情婦旅行時思想變化。這位作家的作品還有《經過米蘭》(Passage deMilan, 1954)、《時間表》(L'Emploi du Temps, 1955)，《度》（Degrés， 1960）...。布托爾年輕時曾在巴黎索邦大學學習哲學。後在埃及、瑞士、英國、希臘等國當法語和哲學教師。他也是詩人, 散文家，藝術評論家和翻譯家。20世紀50-60代法國文學界出現新小說派，作者受到佛洛伊德心理分析的影響，將生命的原動力注入人物創作。布托爾是代表人物之一。(古莉/法廣記者報導）", "category": "international", "pub_date": "2016年08月25日23:43", "title": "【法廣RFI】法國新小說派先驅作家布托爾89歲辭世"}, {"content": "罹患肌肉萎縮症亞洲大學社工系三年級林宜萱，自小行動不便，上廁所洗澡移動需借別人或輔助器具幫忙，只有吃飯、打電腦等不需握力的手部工作可以自己來，但她沒有自怨自艾，立志要當醫療社工，暑期還到豐原醫院實習，今天是她實習日的倒數第二天，林宜萱摺了玫瑰花送給護理之家的長者道別，阿嬤們都很不捨，現場氣氛感人。林宜萱說：「我要活得像彩虹般，就算短暫也要燦爛」。今年22歲的林宜萱，父親是鞋廠工人，她和弟弟自小就罹患肌肉萎縮症，生母因不堪照顧壓力，在她小學2年級就離家出走，小她1歲的弟弟後來也不敵病魔過世，她在爸爸和繼母照顧下長大，也接受到社工的幫忙，一路走來，她體驗生病人的無助，因此大學選擇念社工系，立志要當醫務社工。林宜萱表示，7月1至8月26日到豐原醫院實習，當初她很擔心行動不方便造成困擾，所幸都沒發生，期間她學到和病患的協談技巧及獨居老人關懷技巧，很感謝醫院給她機會。社工室主任劉紫娟說，「宜萱除了不能跑跳外，能做的事很多，她助人的種子，未來會開花結果的」，帶她實習的社工督導陳佳妤表示，給她100分。醫院實習的倒數日子，林宜萱今天前往護理之家，將親手折的紙玫瑰花送給壽星阿嬤們，阿嬤知道她要離開都依依不捨，有人握著她的手久久講不出話來，一個阿嬤握著林宜萱的手，不斷要她有空回醫院走走看看老人家，林宜萱爽快答應：「好，我就住在附近而已」，阿嬤聽了立刻開心笑了。林宜萱說，幼稚園時在學校看到同學跑跳、玩溜滑梯、盪鞦韆，她好羨慕，回家後問爸爸「我的病什麼時候會好？」當時爸爸立刻轉過頭去，她知道病應該不會好了，爸爸轉頭應該是哭了，這一幕至今深深印在腦海。長大後她知道這樣的病吃藥不會好也不會改善，她選擇不吃藥，以樂觀的心情和態度接受這個病，積極快樂過每一天，實習時很多輔導對象，看她坐電動椅驚訝地說：「妳不能走都這麼努力，我們更要加油！我們一起加油」。林宜萱說，積極不是給別人看的，旅行是讓她走入人群和開心的方式，最近她去過台北吉米公園、花蓮海洋館，實習結束後，她要和朋友一起去墾丁看海，她說：「在有限的日子裡，我要開心的過每一天」。至今有沒有遺憾的事？林宜萱猶豫一下說，親情、友情都很好，愛情吧，她表示，曾跟一個男孩交往一年多，後來男孩家人極力反對，她想到二人未來不確定能在一起多久，最後平和結束這段感情，她說：「我要是能活到30歲就算高壽了，我要把這些考驗當成功的墊腳石，讓辛苦照顧我的父母不擔心，讓未來的生涯多采多姿，在這有限的生命，發出生命中最耀眼的光芒。」新菩提醫院神經內科主治醫師黃紫英說，肌肉萎縮症無藥物可治療，但保持樂觀開朗，是治療所有疾病的共同藥物，另外，藉由復健物理治療維持肌肉張力，減緩因缺乏活動導致之萎縮，職能治療可提供患者利用尚存的功能，來完成部分工作，增加自我價值感。（陳世河／台中報導）出版時間:1440更新時間:2335 ", "category": "life", "pub_date": "2016年08月25日23:35", "title": "【溫暖動畫】肌萎症女大生樂當志工　「人生要像彩虹炫麗」"}, {"content": "本內容由法廣中文部提供8月24日傍晚，出席第八次日中韓三國外長會談的中國外長王毅、韓國外長尹炳世在日本外相岸田文雄的陪同下前往日本首相官邸，進行禮節訪問，日本首相安倍晉三會見了王毅和尹炳世等。更多在會談中，安倍首相就朝鮮從潛水艇發射新的彈道導彈等問題和兩國外長進行了討論，並表示希望在9月份於中國杭州召開的二十國集團峰會上實現與中國國家主席習近平及韓國總統樸槿惠的首腦會談。8月24日，王毅還與日本外務大臣岸田文雄舉行了近一個小時的會談。日本媒體說，兩國外長會談臉上沒有笑容，象徵著兩國關係的險惡氣氛。有關中國海警船和漁船頻繁來釣魚島的問題，岸田大臣向王毅提出使事態“完全沉靜化，防止再次發生，使東海的整體狀況得到改善”的要求。王毅則表示：要通過雙方的共同的努力，管控我們在相關該海域的不同的看法。中國外交部網站稱，王毅在與岸田文雄的會談中表示，此次中日韓外長會對三國合作進行了回顧與規畫，重申了“正視歷史、面向未來”的精神，突出了互利合作的基調，中方對此予以肯定。王毅說，三國合作的順利發展離不開良好的雙邊關係。當前中日關係仍面臨困難，正處於重要關口，既有機遇，也有挑戰，逆水行舟，不進則退。中方願與日方一道，堅持兩國間四個政治文件，鞏固雙邊關係政治基礎；落實四點原則共識，管控好現存分歧；開展各領域交流，保持改善關係勢頭；在二十國集團杭州峰會等多邊論壇相互支持配合，擴大共同利益。在此基礎上，迎接明後年中日邦交正常化45週年和《中日和平友好條約》締約40週年。王毅表示，二十國集團（G20）峰會即將在中國杭州舉行，日本是二十國集團重要成員，歡迎安倍首相來華出席杭州峰會。杭州峰會成功符合包括中日在內的各方共同利益。另據報道，日本國家安全保障局局長谷內正太郎於24日至26日訪問北京，25日與中國國務委員楊潔篪舉行會談，楊潔篪表示,中日關係應該“求大同,存小異，加深信賴關係”，表現了改善日中關係的意欲。谷內此行，是為9月二十國集團(G20)峰會在華召開期間實現安倍與中國領導人的會談營造環境，促進日中韓三國首腦會談在年內召開，要求中國在釣魚島問題上自製並討論朝鮮問。（楚良一法廣東京特約記者報導）", "category": "international", "pub_date": "2016年08月25日23:33", "title": "【法廣RFI】安倍首相會見王毅尹炳世"}, {"content": "中國國家主席習近平25日下午在北京人民大會堂，會見第31屆奧林匹克運動會中國體育代表團全體成員，在奧運中因「洪荒之力」爆紅的游泳女將傅園慧，在整場會見上也是表情十足，不改大咧咧的真性情。而最讓她興奮的莫過於和與習大大握手，她隨後在自己的微博上發文寫下，「真的控制不住我自己，太讓人激動了，我不洗手了，我不洗手了。」習近平在會中除了表揚得獎選手，也不忘安慰敗戰選手，稱「只要勇於戰勝自我、超越自我，即使沒有拿到金牌獎牌，同樣值得尊敬和表揚。所以我要說，這次拿了金牌獎牌的隊伍和運動員，都是好樣的。這次沒拿到金牌獎牌，但在比賽中做了最好的自己的隊伍和運動員，也都是好樣的。」", "category": "international", "pub_date": "2016年08月25日23:31", "title": "與習近平握手　傅園慧激動到不想洗手"}, {"content": "本內容由民報提供（摘錄，全文請連結民報）文／星星王子最近火星終於離開天蠍座進到射手座，火星在天蠍座時總容易發生致命的意外，雖然致命的事故沒有少發生，但是在天蠍座時所帶來的生命無力感是更強烈的，這使我想到了塔羅牌中「死神」這張牌。多年以前，約在90年代中葉，那時台灣的夜生活因為經濟起飛、股市萬點而相當活絡，我受一位朋友之邀在每週日的晚間台北東區的某家餐廳，進行星座及塔羅的現場占卜脫口秀，這段時間我的成長也很快，尤其是臨場的反應，當然我原本從廣播及演講的臨場學習也夠多了，只是現在這樣的形式讓我更即時臨場反應的學習預言一定會抽中「死神」的女子有一次我在工作快結束時，遇到了一位裝扮、神情很深沉的女客，那是種像是天蠍座的氣質，當然後來也真的確認的確是天蠍座，而且是那種會試探生死底限的蠍子。在那一次她的眼神像是盯著我靈魂深處的方式，以一種嘲諷生命的口吻與神情跟我說：「你相不相信，我一定會抽到『死神』！」。我沒碰過這樣的人，指名會抽到那一張牌，尤其是指名會抽到「死神」這種會令人感到絕望、毫無生氣的紙牌，我心裡頭的感覺跑在前頭，已經預見她抽出「死神」的神情了，但是還存在現在時間的我卻表現出故做輕鬆的神情說：「哦∼真的嗎？」瞬時，我的感覺從前幾秒鐘的時空回到現在跟我自己說：「你看吧，她真的抽到了！」當然我也看到了那個我的感覺先前預見的神情了，並且後來伴隨的還有她驕傲的神情。「死神」，不一定代表「死亡」其實我是有挫折感的，因為能指名抽出某一張牌，那種感應並不容易經過訓練達到，反而是天生所賦予的，並很容易在天蠍座的人身上發現。於是我就說：「其實『死神』不一定是與死亡相關，有時只是代表了某個事件或是關係的結束…」。她並沒有等我說完，就帶著詭異的微笑離開了，也許對別人而言不代表什麼意義的微笑，但是對我而言卻像是嘲弄的微笑，當然我知道那並不是嘲弄我的微笑，而是嘲弄生命的笑容。之後她也陸續過來，而且每次都能抽到「死神」。一直到11月的某一天，她看到我很開心地說…（摘錄，全文請連結民報）", "category": "life", "pub_date": "2016年08月25日23:21", "title": "【民報星星王子專欄】王子談星／死神的腳步 是結束、也是開始"}, {"content": "南美洲哥倫比亞政府與毛派反抗軍「哥國革命武裝力量」（FARC）內戰長達52年，讓這個天然資源豐富的國家一度瀕臨瓦解、民不聊生。雙方在古巴斡旋下協商近4年後，昨天達成歷史性的最終版本和平協議，可望於10月2日經公投通過，終結半世紀以來造成26萬人喪生、680萬人失去家園的血腥衝突。哥國內戰起於1964年，當時南美洲因貧富不均、貪腐橫行，掀起左派革命浪潮，FARC仰賴來自販毒與綁架勒贖的資金，在上世紀末全盛期一度佔據哥國大片領土，成員達1.7萬人。本世紀初，哥國當局在美國暗助下，大舉殲滅FARC成員，奪回大部分失土，現任總統桑托斯（Juan Manuel Santos）則矢言與FARC簽署和平協議，宣稱可為經濟成長貢獻1個百分點。桑托斯昨天向全國發表電視演說，呼籲民眾在公投中投下贊成票，稱內戰結束後，政府可專注於改善國民安全、經濟與教育。美國總統歐巴馬也致電桑托斯表示祝賀。民調顯示公投應可過關，但桑托斯同意不追究7000名FARC成員的戰爭責任，且讓他們進入國會，恐引起右翼重量級政客反彈。哥國有年輕選民憂慮FARC加入政府後的未來，但「為了和平可以忍受」。（李寧怡／綜合外電報導）", "category": "international", "pub_date": "2016年08月25日23:18", "title": "終結52年內戰　哥倫比亞歡呼"}, {"content": "本內容由法廣中文部提供台灣軍方漢光32號演習今天(25日 )進入第四天的高潮戲，在屏東三軍聯訓基地動員各式戰機、軍艦、戰車、火炮，發射彈藥近8000發，仿真共軍攻台項目。大陸國防部發言人吳謙今天響應媒體詢問表示，「九二共識」基礎是台海和平穩定的根本保障，台獨分裂勢力及其活動，才是台海和平穩定的最大威脅。更多台軍今天的演習，動員F-16戰機、IDF戰機、濟陽級巡防艦、阿帕契直升機及各式戰車等武器裝備，規模盛大，尤其是演習一開場，黑鷹直升機弔掛特戰突擊車，以及阿帕契直升機發射2.75吋火箭彈等項目，確實精準，簡直像電影情節一樣。台灣總統蔡英文現場視察時致詞指出，現階段的國軍，需要一套確認方向、改變文化的軍事戰略，她已經責成國防部，要在明年一月完成初稿，現在正在國防部長馮世寬和參謀總長嚴德發的督導下，積極進行。據了解，蔡英文曾就軍方的戰略以及三軍需要的兵力員額詢問高級將領，但無人能回答。主因是台灣三軍對各軍種員額各有堅持，連國防部長也擺不平，因此軍方高層無法提出一套整體戰略，並依據戰略，規畫出各軍種所需要的員額。(陳民峰/法廣臺北特約記者報導） ", "category": "international", "pub_date": "2016年08月25日23:18", "title": "【法廣RFI】漢光演習模擬共軍攻台 大陸：台獨才是和平威脅"}, {"content": "莫文蔚（Karen）最近參加湖南衛視真人秀節目《我們來了》，最近錄到第5集，挑戰伸展台走秀，對她來說架輕就熟。據悉她參與12集節目，賺進960萬人民幣(約台幣4800萬元)，荷包滿滿。她透露這次會點頭答應真人秀邀約，是因為她想製作音樂節目，趁此學習如何做節目。 製作單位每一集都會安排明星們進行一項挑戰。繼上回明星挑戰崑曲表演，這集節目讓女星們穿上由中國首席高級訂造服設計師郭培的作品。 成都的年輕文化集中地「屋村大院」，戶外建起一個大型T台，郭培點名Karen穿上一襲紅色飄逸的拖曳飛揚禮服。正式走秀的時候，Karen出場的背後燈光故意調得特別耀眼，仿佛有一團紅紅火焰不停竄起，全場觀眾驚呼。而她平均每2周錄一次節目，把握時間趁中間空檔，飛到英國會老公，一解相思之苦。（李志展/綜合報導） ", "category": "entertainment", "pub_date": "2016年08月25日23:11", "title": "莫文蔚真人秀　3個月撈4800萬元"}, {"content": "體重過重，小心十三種癌症上身！國際最新研究指出，體重過重者罹胃癌、肝癌、卵巢癌等癌症的風險大增，影響廣泛遠超乎過去認知。國內醫師指，國內雖無相關研究，但過胖與癌症的相關性，在學理上「說得通」。世界衛生組織（ＷＨＯ）旗下「國際癌症研究中心」科學家，近來檢視逾千份體重過重與癌症風險的研究報告後，發現體重過重者，罹患卵巢癌、胃癌、肝癌、胰臟癌、膽囊癌、甲狀腺癌、多發性骨髓瘤，以及一種名為腦膜瘤的腦癌等，共8種癌症風險都較高。在此之前，醫界認知僅5種癌症與過胖相關，為乳癌、子宮癌、腸癌、腎癌和食道癌。這項刊登在《新英格蘭醫學期刊》（New England Journal of Medicine）新研究指，相較於正常體重者，ＢＭＩ值（身體質量指數）逾三十者，罹患肝癌、胃癌風險提高百分之八十；得腦膜瘤、胰臟癌風險多百分之五十；罹膽囊癌和多發性骨髓瘤風險分別增加百分之三十和百分之二十；罹卵巢癌與甲狀腺癌風險則高百分之十。中華民國肥胖研究學會理事長蕭敦仁醫師指，台灣雖無相關研究數據，但就學理而言是「說得通的」，因為「肥胖相當於是全身性的細胞慢性發炎，長期下來將增罹癌風險。」舉例來說，在國人罹肝癌方面，一般認為是與Ｂ、Ｃ型肝炎相關，但肥胖會導致脂肪肝，長期下來可能引發脂肪肝炎，進而演變成肝硬化，可能轉為肝癌。但好消息是，科學家說，若能連續數十年持續控制體重，有助減少罹癌風險。研究主導人、美國華盛頓大學醫學院專家哥迪茲說：「生活型態因素，諸如健康飲食、保持正常體重與運動，加上不抽菸等，對於降低癌症風險有很大影響。」（國際中心／綜合報導）", "category": "international", "pub_date": "2016年08月25日23:08", "title": "BMI大於30　罹癌風險增"}, {"content": "（更新：強制處分結果、新增影片）曾擔任稅務員的社團法人中華民國臆勝協會前理事長曾永承，遭人檢舉自2014年4月間至去年10月間，涉嫌侵占協會會款，並以代墊互助金等名義，向協會成員詐財，不法獲利約6200萬元，涉犯侵占、詐欺罪。台北地檢署今指揮台北市調查處搜索協會和曾男住處，並以被告身分約談曾男及6名證人到案說明，晚間曾男複訊後被依業務侵占罪諭令25萬元交保，曾離開時面對媒體詢問不發一語。根據臆勝協會網站記載該協會於2003年12月立案通過，而協會宗旨是結合團體互助合作，藉由逐月儲存累積往生喪葬費用，避免家庭發生重大變故時造成負擔。當會員往生時家屬依約領取(往生慰問金)，協助辦理(往生禮儀)傳承早期農村(父母會) 急。一般入會費1千元、常年會費1200元：互助會費1千元、常年會費300元。（吳珮如／台北報導）【更多司法新聞，請看《蘋果陪審團》粉絲團】出版時間：15:32更新時間：23:07", "category": "local", "pub_date": "2016年08月25日23:07", "title": "【更新】涉A老人互助金　臆勝協會前理事長25萬交保"}, {"content": "擁有全球最大夢幻客機機隊的日本全日空（ANA）表示，因旗下787夢幻客機由勞斯萊斯所製引擎發現問題，為檢修與更換零件，周五將取消9個航班，且9月底前可能必須取消超過300個航班。這將是2013年波音夢幻客機全球停飛事件後，全日空787客機所遭遇最大規模停飛。全日空工程與維修部資深副總裁Takeo Kikuchi表示，旗下787客機引擎已出現3個會影響飛行的問題，並預期周五取消航班的損失為5500萬日圓（54.8萬美元，1735.5萬元台幣）。但全日空目前尚無法估計此次檢修與停飛的整體財務影響。2月時全日空1架飛往東京的787客機自吉隆坡國際機場起飛後，發現右側引擎出現過熱警告，因此緊急折返。此次檢修與2月後續調查結果相關。Takeo Kikuchi表示，2月以來已發現3次渦輪發動機葉片發生腐蝕的現象。引擎供應商勞斯萊斯（Rolls-Royce）表示，已明瞭全日空目前的問題，正與全日空共同努力將服務中斷的影響降至最低。（劉利貞／綜合外電報導）", "category": "finance", "pub_date": "2016年08月25日23:07", "title": "【夢幻變惡夢】全日空9月底前恐取消逾300班次"}, {"content": "(更新：新增業者回應與照片)威力彩連摃27期後，今晚終於開出，頭獎9.6億元在台中市南屯區億連發彩券行開出，由1人獨得。今晚威力彩獎號為：01、13、30、31、33、37，第二區為08號。威力彩今開出9.6億元頭獎，以今年來看，獎金僅次3月份在宜蘭開出的10.5億元。億連發彩券行附近民眾今晚趕來沾喜氣，老闆陳清淵高興地燃放鞭炮，並貼出紅紙，寫上「狂賀本店開出威力彩獨得9.6億元」，他說:「很多人來買，沒有印象是誰買到頭彩！」陳清淵說，開業9年多，這是第一次開出頭獎，很開心，很多好朋友都打電話或傳簡訊來恭喜，因為這邊是工業區附近，很多人來買，沒有印象是誰買到頭彩。（朱正庭、洪舜南／連線報導）出版時間：22:00更新時間：23:05   ", "category": "life", "pub_date": "2016年08月25日23:05", "title": "誰中獎了？威力彩頭獎9.6億元獎落台中"}, {"content": "（新增新男友身分、蕭亞軒回應）蕭亞軒昨在曼谷度假慶祝37歲生日，今午隨即在曼谷街頭被網友捕獲她與一位高大的白衣男子十指緊扣，據悉是她剛交往的新男友，兩人約友人一起到曼谷慶生，甜蜜不言可喻。據記者調查，這名白衣男子叫Michael Chen，美籍台裔在美國長大，他的IG照片也顯示目前在泰國，新聞曝光後，不少蕭亞軒的粉絲都湧入他的IG留言，詢問他：「你跟蕭亞軒約會嗎？」最近蕭亞軒身邊的好友也默默關注他的IG，蕭亞軒本人上周更在IG貼出和新歡打高爾夫球的影片。蕭亞軒經紀公司則回應：「藝人私人行程不方便過問，謝謝關心。」據身邊朋友透露，蕭亞軒是和一群好朋友聚在一起。Michael今年大四，曾在美國參加高爾夫球賽，獲得個人獎並為加州長灘分校爭取到第2名的好成績，年約24歲，兩人相識是經由孫瑩瑩介紹，連姊妹淘楊謹華也沒見過他。巧合地是，蕭亞軒的新情郎也叫Michael，與前任美籍男友Michael同名，她與「舊Michael」的愛情來得快也去得快，今年三月才被抓包相戀，但一個月前已傳分手，朋友圈最近都說蕭亞軒近來變漂亮，依照慣例又是交了帥哥男友的徵兆。這位白衣男高大魁梧，目睹的網友形容他外貌俊俏，確實符合她的交往條件。(娛樂中心／台北報導)出版時間 21:43更新時間 23:04", "category": "entertainment", "pub_date": "2016年08月25日23:04", "title": "【獨家】蕭亞軒曼谷十指緊扣新歡　男友遭起底高球好手"}, {"content": "台中南屯區億連發彩券行今晚開出威力彩9.6億元頭彩大獎，是今年第二高，附近民眾趕來沾喜氣，陳姓店長高興地燃放鞭炮，並貼出紅紙，寫上「狂賀本店開出威力彩獨得9.6億元」，他說:「今天很多人來買，沒有印象是誰買到頭彩！」陳姓店長說，開業9年多，這是第一次開出頭獎，很開心，很多好朋友都打電話或傳簡訊來恭喜，因為這邊是工業區附近，今天很多人來買，沒有印象是誰買到頭彩。他表示，台中這兩年中很多大獎，但是大部分都是筏子溪以東的店家開出大獎，筏子溪以西很少中大獎，所以這次開出頭獎真的非常開心。（洪舜南／台中報導）", "category": "life", "pub_date": "2016年08月25日23:04", "title": "開業首次威力彩頭獎　彩券行放鞭炮狂賀"}, {"content": "25歲韓國女星鄭慧星在古裝劇《雲畫的月光》中飾演朴寶劍的妹妹明恩公主，她在劇中化身「肉肉女」，讓不少觀眾都沒猜到這位明恩公主就是鄭慧星本人。48公斤的她為此做特殊化妝，光是把人造皮膚黏在身上就得花上2小時，再加上化妝、造型等，變身為明恩公主1次就得耗費4個半小時的時間，期間還不方便進食，讓負責打造肉肉明恩公主的團隊也心疼說：「她真的很辛苦。」 鄭彗星2009年出道，近年參與《我的維納斯》、《記得我愛你》等韓劇演出逐漸受到矚目，日前還和夯團「CNBLUE」鼓手姜敏赫傳緋聞，但雙方否認戀情。她此次在《雲》劇中犧牲變身為肉肉女，意外獲得觀眾好評，該劇播出時，引發觀眾熱烈討論，她的名字更因此一度登上熱搜榜。 《朝鮮體育報》報導，鄭彗星的肉肉裝扮首先得將矽膠做成的人工皮膚貼在身上，接著化妝師替她上妝讓人工皮膚和鄭慧星自己的皮膚不會有明顯的顏色差異，因此鄭慧星在完妝後都盡量避免進食，以免掉妝、或造成人工皮膚剝落。另外，因為身材也得做調整，儘管近來天氣十分炎熱，鄭慧星的古裝戲服內還是得加上墊子，等於比其他演員穿上2、3倍厚的衣服，敬業精神令人佩服。 好在鄭慧星的努力沒有白費，觀眾看到她圓嘟嘟模樣直呼「超可愛」，更紛紛留言希望她不要減肥，要一直肉到全劇播畢。《雲畫的月光》每周一、二在韓國KBS電視台播出，台灣網路平台「KKTV」則在韓國播出後隔天每周二、三晚間6點上線，緯來戲劇台也已買下該劇版權，預計日後安排播出。（王怡文／綜合報導） ", "category": "entertainment", "pub_date": "2016年08月25日23:01", "title": "48公斤辣妹變身肉肉公主　觀眾：妳誰？"}, {"content": "基金會編號A4004 我要捐款63歲林秀英拿著兒子的藥，難過地說：「他42歲，原本壯得像頭牛，卻在4月發現得牙齦癌第二期，每天去醫院做放射線療，回來就吐，吃也吃不下，體重一直掉。」林秀英的兒子梁雲鵬因牙齦切除，並因接受放療傷口未癒，咬著紗布吃力地說：「原以為牙痛，看醫生卻發現是癌症，切了牙齦、又用小腿補骨、補皮，醫生說還要放化療到年底都無法工作，每天過得好痛苦，我想趕快好再去工作啊！」語畢，梁雲鵬再也忍不住頭暈不適，噁地一聲趕忙扶著沙發、牆壁到廁所嘔吐，林秀英見狀紅了眼眶，心疼不已地說：「如果可以，想用我的健康跟兒子換啊！」林秀英拿起姊妹送來的流質營養品罐頭嘆，兒子吞嚥困難只能小口啜飲，但這一罐79元一天要喝6餐，至少1萬3000元，實在買不起，有時只用稀飯配湯讓他果腹。梁雲鵬的當兵同梯好友說，阿鵬原做搭鐵皮屋零工，都得站在屋頂上工作，危險又辛苦，「他國中畢業，十分能吃苦耐勞，而且不喝酒沒不良嗜好，只是工作時習慣吃檳榔，那時他牙齦發炎潰爛，一低頭，血就滴在鐵皮浪板上，好嚇人，沒想到是癌症，我們都鼓勵他不要多想，趕快治療，祝他早日康復」。盼病快好與3子女見面林秀英接著低聲泣訴，兒子5年前離婚，2子1女都跟前妻，「大孫子要升高3、孫女要升國2、小的小6了，但他們離婚前吵得兇，前妻跟孩子就搬走，我們已6年沒見小孩，只希望兒子能恢復健康，以後才有機會再跟孩子相聚」。林秀英和兒子為就醫方便，暫借住長女阿君租住在市區的公寓，林秀英說，老伴得胃癌死10多年了，自己住山上部落老家，只有種菜零工收入，原6萬元微薄積蓄照料兒子陸續用盡，但長女已有小家庭，她婆婆年紀大也須人照料，等兒子療程結束，還是得搬出來。阿君說，2位舅舅和2位姨媽都年紀大，住深山部落，自己妹妹也嫁得遠，盡力湊幾千元、偶爾幫忙買流質營養品接濟，「很心疼弟弟，他打零工雨天就得停工，收入不穩根本存不了錢，但其實他很專情，離婚後沒再交女朋友」。阿君嘆氣繼續說，就是弟弟以前脾氣硬，當時被告家暴，事後他很後悔，仍難挽回雙方情感，「前妻應是知道弟弟病了，但可能不願原諒，只希望弟弟盡快度過難關，把自己打理好，希望有機會冰釋前嫌」。月靠補助3千母子生活陽光基金會口腔癌防治專案經理莊麗真說，過量的曝曬和疲累不休息，都對接受過放射線療及補皮的病灶復原不利，最糟的情況是幾個月內癌細胞就會轉移、復發，尤其做建築的勞工朋友，都在吃重、過勞情況下工作，一般醫生建議療程結束後，還需至少一到兩年的休養期，像梁雲鵬原做鐵皮屋工，病後可能要調整工作型態。當地公所急難承辦員說，已協助申請低收入戶減免醫療開銷，目前母子倆僅領補助3731元，但他每月流質營養品開銷就要1萬3000元，公所已撥「馬上關懷」急難金1萬元，並轉介蘋果慈善基金會，基金會訪視後已先自「不指定」急難金撥款暫紓困。基金會編號A4004蘋果慈善基金會求助‧捐款專線：0809-008585 (每日上午10時至晚上7時)參與蘋果慈善基金會服務，可利用以下方式進行捐款：", "category": "life", "pub_date": "2016年08月25日23:00", "title": "【暖流】失婚壯男罹癌後的期待 老母盼圓"}, {"content": "【更新：新增影片】更新時間：23:00更新：福原愛、江宏傑互動破除流言時間：20:04福原愛回國後因為奧運奪牌行程滿檔，江宏傑則已在捷克準備參加職業聯賽。福原愛數分鐘前在Facebook私人帳號上傳2顆哈密瓜冰淇淋並排照片，並tag江宏傑，寫到「想吃」，江宏傑回應「等我比賽完再帶妳去」，流言不攻自破。16:24日本周刊《女性自身》今日發行最新一期報導，在里約奧運奪得女子團體銅牌、單打拿下第4桌球名將福原愛與我國好手江宏傑戀情遭日本桌球協會反對，並引述日本桌協不具名幹部訪談表示兩人若結婚是「格差婚」(意為門不當、戶不對)，並對福原愛4天前在blog發表文章斷章取義，指她也因此動搖。《女性自身》引用的部落格文字中，福原愛寫到：「不是能以不認真的心情決斷的事情。我賭上人生在打桌球。奧運剛結束，連我也還不能完全面對自己的心情。因此我想請多給我一點時間考慮。」但這是刻意斷章取義，福原愛原文前方還有一段，這些心情是指面對2020年東京奧運是否要再打的疑問，她表示雖然從里約奧運前就開始思考，雖然也想直率說出心情，但比賽剛結束，希望有時間考慮，並不是指自己的感情事。在《女性自身》報導中也沒有任何可靠消息來源，僅寫到不具名日本桌協幹部提及：「日本桌球協會對福原在4年後的東京奧運也有很大的期待，那時福原31歲，但勢必仍是日本女子桌球界的代表人物，所以協會方面真正的想法是，希望她能像過去一樣專注在競賽上。她奧運在團體第一輪也輸了，江宏傑比福原低一級，收入的差距也很大，如果結婚的話一定會被說成『格差婚』。江宏傑現在因『福原愛的戀人』而成名，也有人在背地裡說：『他是在利用福原』。」《女性自身》1958年創刊，目前每期發行量超過30萬本，除數度報導皇室不實消息遭宮內廳抗議、要求更正外，2013年也因報導安倍晉三妻子昭會鉅款改裝首相官邸不實消息，讓安倍在自身Facebook呼籲更正。(王毓健／綜合報導)發稿時間16:24更新時間20:04", "category": "sports", "pub_date": "2016年08月25日23:00", "title": "【打臉日本桌協】福原愛po哈蜜瓜tag江宏傑 "}, {"content": "男女朋友交換衣服穿，是情趣還是搞笑呢？昨天1名男大生在Dcard網站PO文，指他跟閃光交換衣服穿，因為他們衣服相似度很高，也愛穿情侶系列，只是沒想到換了3套以後，女友差異度不大，反而男大生根本是犧牲色相，他寫道「一字領到底是三小啊啊啊啊啊，怎麼看都4偶犧牲比較大哭哭，話說無袖好涼！」其他網友看了以後說「你女友穿你衣服很好看」、「果然女生穿什麼都好看」、「你閃真是百搭」、「這些互動都可以增加彼此感情...」、「超級無違和耶」、「看到一字領笑翻」、「我女友絕對不會跟我玩，她的衣服會爆掉」、「靠北最後一張我直接笑噴」。（任羿馨／綜合報導）", "category": "life", "pub_date": "2016年08月25日22:59", "title": "跟閃光交換衣服穿　結局卻令網友笑翻"}, {"content": "美國加州一名21歲女子，雖然出生時受腫瘤影響，導致下顎異常凸起，自小就飽受歧視。但她沒有理會別人的目光，更在YouTube開設頻道教人化妝，吸引11萬名網友訂閱，使她成為網絡紅人。據香港《蘋果日報》報導，奎羅（Marimar Quiroa）出生時，有囊狀水囊腫（cystic hygroma），使得她頭部和臉部異常腫大，不能說話、右邊耳朵弱聽、呼吸及進食都要依靠插喉。她經過多次手術，才令腫瘤變細，不尋常的外表令她非常介意，但她自小就對著鏡子告訴自己很美麗，並經常列出自己優點，慢慢建立自信。奎羅深信美麗並非取決於外表，「對我而言，美麗就是勇於接受自己，不要介意別人的看法」。她想通後變得自信滿滿，兩年前開設YouTube頻道教化妝，受歡迎程度令她感到意外，不少影片有上百萬點擊率。網友紛紛留言讚她化妝技巧好，稱讚她內外兼備；不過也有不少人出言侮辱，罵她樣子嚇人。不過奎羅沒有理會，繼續拍片教化妝，而且每星期教人跳舞，她的媽媽表示支持：「她想做什麼便去做，我會永遠支持她！」有家人支持，令奎羅更加勇往直前，她希望未來可周遊列國，用自身經歷激勵其他人。（即時新聞中心／綜合報導）", "category": "international", "pub_date": "2016年08月25日22:58", "title": "美麗不是取決外貌　臉部變形女教化妝成紅人"}, {"content": "伊拉克政府軍今天成功將極端組織「伊斯蘭國」（Islamic State/IS）趕出一處重要戰略城鎮奎亞拉（Qayara）。法新社報導，伊拉克特種部隊在美國盟軍空襲協助下，耗時3天攻進奎亞拉。伊拉克軍官表示，「我們在有限時間內控制了整座城鎮，趕跑IS」，目前軍隊正檢查城內是否有藏炸彈或地雷，未來目標是推進摩蘇爾。（余浚安／綜合外電報導）國際新聞不漏接，快來蘋果繞著地球爆按讚", "category": "international", "pub_date": "2016年08月25日22:57", "title": "伊拉克特種部隊趕走IS　奪下戰略城鎮"}, {"content": "中信先發投手肯恩，今天是他的期末考，投4局被敲9支安打失掉8分吞敗。Lamigo桃猿3、4棒，王柏融與林泓育，1個人對戰肯恩3打數3安打，另1個人敲出3分砲，是肯恩今天吞敗的主因。王柏融說：「肯恩球速滿快的，直球也滿會跑，但他對我都投直球，所以我就抓直球打。」王柏融認為，肯恩可能體力不是很好，比賽進入中段後，球速下降不少。林泓育3局上從肯恩手中，敲出飛出球場的3分砲，直擊新竹球場左外野後方的大樓，幫助猿隊拉開比數為5比0，這也是林泓育本季第19號全壘打。敲出全壘打後，林泓育站在本壘板前看了許久，等到球飛出場後，才開始繞壘，賽後他笑說：「我是在看球是界內還是界外，不是在看飛到哪，就算我把球打回桃園，界外又有什麼用？」肯恩今天表現雖不理想，但中信總教練吳復連賽後，並未馬上決定他的去留，僅表示：「回去會再想想。」（王翊亘／新竹報導） ", "category": "sports", "pub_date": "2016年08月25日22:57", "title": "王柏融、林泓育串連攻勢　肯恩去留再想想"}, {"content": "本內容由環境資訊中心提供「花敬群欺上瞞下，應該下台！」25日上午，反南鐵東移全線自救聯合會、南鐵青年等聲援團體前往內政部門前，點名次長花敬群不適任應該下台，更要求內政部長葉俊榮暫緩簽核此案，先進行行政聽證，釐清南鐵東移的公益與必要性。除了讓人民心服口服，也讓南鐵案成為落實聽證制度的第一步。「我只是來收請願書的。」內政部營建署都市計畫組組長陳興隆雖下樓面對陳情民眾，但仍保持一貫他不能決定、也無法回答的態度，引發自救會不滿，一度發生推擠。不過，隨後自救會也收到總統府邀請，派了十位代表入府溝通...（賴品瑀／台北訊） ", "category": "life", "pub_date": "2016年08月25日22:51", "title": "【環境資訊】反南鐵內政部前再陳情 籲葉俊榮辦聽證前別簽核"}, {"content": "陶喆女弟子關詩敏在新歌《別說》MV大跳現代舞，從沒接觸過現代舞的她，竟在短短2小時速成，讓兩位搭檔的舞蹈老師大讚有天分，但其實榮耀的背後，腳上卻是操得全是傷，貼滿OK繃。關詩敏在MV中化身舞蹈精靈，與兩位專業現代舞老師一起軋舞。臨時抱佛腳的她竟然也在2小時速成，且完全跟著老師節奏，關詩敏說：「老師有特別先錄一段視頻給我先看，我到片場看著老師先跳，自己就邊跟著學，然後看著視頻，從50%倍數、加快到120%、150%倍數，大概練個20次，就學起來了！」快速上手的關詩敏，笑說要完全歸功自己愛看YouTube，她表示，「我平常就很愛上YouTube看一些國外歌手的MV及跳舞教學影片，像碧昂絲、布蘭妮等，然後就邊看邊跟著跳，不但可以訓練跳舞反應及韻律感，還能減肥。曾經一個下午連跳連學4個舞蹈，後來媽媽、妹妹看到我跳，也都跟著我學，她們都說我是帶動唱『關老師』。」（林丞偉／綜合報導）", "category": "entertainment", "pub_date": "2016年08月25日22:50", "title": "關詩敏現代舞2小時速成　操得雙腳滿是傷"}, {"content": "本內容由法廣中文部提供法廣【觀察中國】專欄 ：巴西里約奧運己落下帷幕，中國隊金牌在美英之後屈居第三，在海內外引起廣泛關注。今天的觀察中國要向大家介紹有關中國奧運表現的分析評論。香港《明報》署名阮紀宏的評論稱：“運動員陸續從巴西返國，成績較好的得到體育迷在機場熱情歡迎，鎩羽而歸的則要戴口罩和破帽遮顏。不過應該向國民鞠躬道歉的不是運動員，而是體育總局的官老爺們，除了舉國體制繼續受質疑外，究竟發展體育運動，是為了增強人民體質，還是為了爭取金牌第一？”“當體育總局仍以爭金數量作衡量成績的標準，其所投入經費只會落到少數精英身上，發展健康中國則成空話，目前的情況是，即使經費都投到精英身上，他們也只為個人利益着想，為國爭光任務放到一邊，體育總局在發展體育運動爭金和提高國民健康的兩頭任務都落空，還有顏面見江東父老嗎？”北京《環球時報》的社論稱： “中國人帶着那種‘金牌崇拜’的時代已經過去了，這是中國社會非常真實的心理變化。人們觀賞、關心奧運的角度比過去多元化了，傅園慧只拿到銅牌，但她接受採訪的豐富表情和率真談話征服了公眾。她填補了奧運會上中國運動員快樂表現不如西方運動員所留下的特殊空白。然而這些變化大概不會衝擊人們關於奧運會是競技體育大賽的終極認識。”“中國成為競技體育大國，是這個國家的一大成就。它比國力增長的速度稍快了些，但沒有快得很離譜。舉國體制針對了中國體育一路走過來的真實需求，它有局限和問題，但很管用。” “體育成就是中國崛起的一個側面，也是綜合國力的一個‘展示區’。對體育成就我們要珍惜，促成這些成就的機制上不合理部分要改造，但改造的結果決不能是成就的大規模喪失。”美國中文《世界日報》的社論稱：“有人批評，金牌數減少，和中國崛起的勢頭太不相稱；也有人認為，‘舉國體制’傾盡國家資源培養運動員，金牌數卻下跌，體制鬆弛不靈了，甚至諷刺是因禁藥查太兇，對中國不利；更多人認為是中國‘被黑’，裁判不公，各國戴着有色眼鏡看中國，這些現象被泛稱中國人有‘玻璃心’，太脆弱和缺乏自信。”“民眾覺醒、參與和自省，都不是壞事。各國選手都在競爭金牌，但有沒有必要拉高到國家地位、民族光榮等層次，並非不能商榷。中國人的集體渴求可能與官方和媒體塑造的輿論氛圍有關。但奧運精神追求的是友誼、和平，只要盡全力拚搏了，獎牌不是唯一目標。這方面，中國游泳選手傅園慧得銅牌後的‘洪荒之力’說法、豐富表情和熱情言詞都是‘正能量’，被中國上千萬網民關注追捧，或許是治療‘玻璃心’的特效藥。”香港《明報》署名歐陽五的評論稱： “這屆奧運會的民間反響度不如從前，然而有一個例外——中國女排。據統計，21日舉行的奧運女排決賽在內地的收視率達到了驚人的59%。　‘女排精神’這一在上世紀80年代興起的詞彙再次成為全民話題，其時代意涵已然更新。‘女排精神’不變的內核是自強不息、團結奉獻，而被今人推崇的還有開放與純粹的態度、極致的專業主義精神等。”香港《信報》的社論稱：“中國女排在‘鐵榔頭’教練郎平帶領之下喜極而泣，相隔十二年在里約重奪奧運金牌，非凡的意義超越了體育。內地《環球時報》社評指出，中國經過多年的高速增長後，經濟面臨過去不熟悉的困難，而且來自國際上的政治壓力是改革開放以來少見的，女排充滿驚險的逆轉勝利來得及時，為中國人創造了‘決堤般的釋放’。經濟的困難以及政治的壓力如何化解？女排的勝利固然振奮人心，但極其量只是精神層面的衝喜，具體的化解之道還繫於國家領導人的智慧。”(張文中 /法廣香港特約記者報導）", "category": "forum", "pub_date": "2016年08月25日22:50", "title": "【法廣RFI】陸女排勝利只是精神層面的衝喜？"}, {"content": "Lamigo桃猿今原定由洋投泰霸先發，但開賽前，泰霸突然感到身體不適，胃不舒服且頭暈、想吐，經由主審紀華文鑑定後，同意猿隊在泰霸未投1人次的情況，讓洋投拿威上場中繼。猿隊總教練洪一中說：「6點15分的時候，他突然跟我說他身體不舒服，站不住，頭暈又想吐，我也嚇一跳，只好趕快問拿威能不能上場，那時拿威還只穿著球鞋而已，結果他說沒問題，簡單熱身後就上去投了，只能說年輕人熱身熱得快。」泰霸經過簡單休息後，身體就舒服許多，並未到醫院檢查，洪總說：「本來有問他要不要去醫院，後來他說他躺一下就好，也打了幾個嗝，之後就舒服多了，可能是中暑吧。」拿威投5局奪下勝投，雖然洪總認為內容馬馬虎虎，但還是很謝謝他，洪總說：「有的人還不願意臨時上去，很感謝他，我們的洋將都滿nice的。」與拿威搭配的捕手林泓育則認為，「臨時上去投這樣很不錯了，畢竟心態差很多。」（王翊亘／新竹報導） ", "category": "sports", "pub_date": "2016年08月25日22:48", "title": "泰霸身體不適　洪總賽前嚇一跳"}, {"content": "Lamigo桃猿今對中信兄弟火力全開，不僅全場敲出13支安打，林泓育還敲出3分彈，林智平開轟、包辦3打點，王柏融4支4、2打點，終場13比8大勝中信，繼續穩住排名第1。更新時間：22:409局下，中信靠蔣智賢二壘打、林王啟瑋左外野全壘打追回2分，但仍以8:13輸球。更新時間：21588局上，中信換投官大元。陽耀勳保送，林智平左外野全壘打，2分打點。猿13:6中信更新時間：21407局下，猿隊換投黃偉晟。周思齊、林智勝保送，蔣智賢中外野飛球接殺，中外野手鍾承祐傳球失誤，二、三壘有人；彭政閔適時安打，2分打點。猿11:6中信更新時間：21106局上，中信換投鄭錡鴻。陽耀勳右外野安打，林智平內野安打，王柏融左外野安打，1分打點。鄭錡鴻暴投，二、三壘有人，1出局後，陳俊秀游擊滾地球，1分打點。猿11:4中信更新時間：20515局下，1出局後，林智勝、蔣智賢保送，彭政閔二壘安打，1分打點。猿9:4中信更新時間：20375局上，林智平內野安打，並盜壘成功，王柏融安打，1分打點，林泓育保送，中信換投張凱倫。陳俊秀、朱育賢保送，猿隊再得1分，鍾承祐高飛犧牲打，1分打點，林承飛高飛犧牲打，1分打點。猿9:3中信更新時間：19543局下，1出局後，林威助野手選擇上壘，周思齊保送，林智勝3分砲。猿5:3中信更新時間：19373局上，陽耀勳靠失誤上壘，1出局後，王柏融安打，林泓育左外野全壘打，3分打點。猿5:0中信更新時間：19052局上，2出局後，鍾承祐二壘安打，林承飛右外野安打，1分打點，並靠失誤上二壘；郭修延一壘安打，1分打點。猿2:0中信更新時間：1856泰霸開賽前經主審鑑定，胃不舒服、頭暈、想吐，身體的確不適，因此同意猿隊更換先發投手。更新時間：18411局下，猿隊先發投手泰霸身體不適，臨時改由洋投拿威取代。發稿時間：1800中信兄弟今天在新竹主場迎戰Lamigo桃猿，中信先發洋投肯恩，將是期末考，若表現不佳，將被待命的洋投艾迪頓取代。猿隊精神領袖陳金鋒，今天因自認狀況不佳，所以並未先發；先前撞到置物櫃，頭部受傷的中信林智勝，今天重回4棒。（王翊亘／新竹報導）桃猿先發陣容1棒 右外野 陽耀勳2棒 三壘手 林智平3棒 左外野 王柏融4棒 捕手 林泓育5棒 指定打擊 陳俊秀6棒 一壘手 朱育賢7棒 中外野 鍾承祐8棒 游擊手 林承飛9棒 二壘手 郭修延先發投手 泰霸中信先發陣容1棒 游擊手 王勝偉2棒 左外野 林威助3棒 指定打擊 周思齊4棒 二壘手 林智勝5棒 三壘手 蔣智賢6棒 一壘手 彭政閔7棒 右外野 陳浩然8棒 捕手 鄭達鴻9棒 中外野 曾陶鎔先發投手 肯恩 ", "category": "sports", "pub_date": "2016年08月25日22:46", "title": "【更新】林智平、林泓育開轟　猿13:6中信"}, {"content": "敘利亞2011年3月爆發內戰以來，已奪走超過29萬條人命，數百萬人流離失所，政府軍和反抗軍持續交戰，近年來又加上激進組織「伊斯蘭國」（Islamic State, IS）在敘利亞崛起，西方國家空襲協助打擊IS，俄羅斯去年開始加入空襲，打擊IS和力圖推翻阿塞德政府的反抗軍，戰事仍未平息，和克里姆林宮同是阿塞德政府支持者的北京，近來表示將協助訓練敘利亞軍人，不過訓練將會在中國進行。中國中央軍委國際軍事辦公室主任關友飛上周訪問敘利亞大馬士革，表示希望和敘利亞政府有更密切的軍事關係，承諾提供敘利亞軍方醫護訓練，並稱中國先前已提供敘利亞醫療設備和藥品，呼籲以政治手段解決敘利亞衝突。中國為何選在此時擴大影響力，當地媒體分析稱因阿勒坡激戰，敘利亞戰爭正進入決定性階段，因為這幾個月將決定戰後的地區局面取決於誰，所以對中國來說，此刻參與是最好時機，並稱美國企圖在全球支持反抗組織，推翻原有政權並建立親西方政權，美國的顏色革命策略讓中國擔憂，北京也有意破壞，所以中國會力保阿塞德政府。（大陸中心／綜合外電報導）", "category": "international", "pub_date": "2016年08月25日22:46", "title": "擴大影響力　中國擬協訓敘利亞軍"}, {"content": "本內容由環境資訊中心提供最新研究指出，戰爭造成的空氣污染，很可能是伊拉克和其他戰區新生兒天生缺陷和癌症的主因。爆炸產生重金屬毒素 當地兒童先天缺陷比例高《英國衛報》報導，一篇發表於《環境監控和評估》期刊的研究顯示，炸彈、子彈和其他軍火爆炸產生的重金屬和神經毒素不只直接傷害戰場上的士兵，也影響戰區附近的居民。研究主要作者、伊朗毒物學家薩瓦別斯法哈尼（Mozhgan Savabieasfahani）說，有天生缺陷的伊拉克兒童，其乳牙中的鉛含量顯著比黎巴嫩和伊朗兒童高。「有兩顆伊拉克兒童乳牙樣本中的鉛含量為黎巴嫩和伊朗樣本的四倍，甚至有一顆高出50倍。」...（姜唯、蔡麗伶／綜合外電報導） ", "category": "life", "pub_date": "2016年08月25日22:46", "title": "【環境資訊】兒童乳牙含鉛量多50倍 戰爭空污賠上伊拉克下一代"}, {"content": "身高189公分、擁有結實猛男身材的日本男神阿部寬，之前在《羅馬浴場》系列電影中大露有如羅馬雕像般完美身材，最近又在主演新片《比海還深》繼續裸露造福粉絲。他在《比海還深》中當起人父，片中他回到老家，在幼時洗澡的浴缸裡泡澡，高大的阿部寬整個人擠進「洗衣機」般尺寸的超小浴缸裡，一坐下去水通通都流出來，他還用水勺舀水潑身體，從頭上往下直淋，彷彿在拍洗髮精廣告一樣，逗趣模樣讓現場工作人員笑到飆淚，有人直呼：「好像進擊巨人來到小人國！」阿部寬私下自嘲：「我最近好像常要在戲裡洗澡。」表示和《羅馬浴場》大澡堂相比，《比海還深》中的浴室空間比較狹窄，整個人幾乎都要用「折」的才擠得進浴缸，根本就像在練瑜珈，一開始覺得超痛苦，後來在銀幕上看到畫面時，覺得超衝突、很有喜感，也笑說：「脫得值得了！」《比海還深》9月2日在台上映。（蘇威全╱綜合報導） ", "category": "entertainment", "pub_date": "2016年08月25日22:43", "title": "阿部寬男神出浴　《比海還深》再秀羅馬雕像身材"}, {"content": "(更新賽後訪問)Lamigo桃猿目前一軍3名洋將，除了羅曼與泰霸外，將在拿威與賽格威之中擇一。猿隊總教練洪一中說：「拿威越投越好，賽格威狀況也不錯，要選擇真的很難，可能要到最後1天才知道。」拿威今天臨危受命接替身體不適的泰霸，投5局失4分奪下本季第7勝，但投出6次保送。洪總表示，拿威的表現算OK，我們還是會到最後1天才決定，他的球不算好打，重點還是在控球。昨天猿隊曾進行內部分組對抗，由賽格威對戰主力打者，投手教練吳俊良形容：「賽格威投得真的很好，完全壓制主力打者，一顆球從白的丟到黑的，根本沒被打出去。現在問我要選誰真的很難，是甜蜜的負擔。」猿隊原定今天要讓拿威上場中繼，但賽前預定的先發投手泰霸因身體不適，臨時取消先發，拿威簡單熱身後緊急上場先發，他的表現也將牽動猿隊洋投的調度。（王翊亘／新竹報導）發稿時間：1901更新時間：2243", "category": "sports", "pub_date": "2016年08月25日22:43", "title": "【更新】拿威奪第7勝　洪總：大限前再決定"}, {"content": "本內容由環境資訊中心提供貓熊、北極熊、黑面琵鷺等「明星物種」往往吸引社會大眾及媒體的目光，甚至成為影響政府決策的利器，不過英國南安普敦大學永續科學系講師戴克（James Dyke）在《衛報》撰文指出，許多為人所忽略的稀有物種消失，其實是生態系統將要崩壞的指標，學界便將這些物種稱為「生態系金絲雀」（ecosystem canaries）...（姜唯、蔡麗伶／綜合外電報導） ", "category": "life", "pub_date": "2016年08月25日22:43", "title": "【環境資訊】找到生態崩壞關鍵 學者取名「金絲雀物種」籲保育"}, {"content": "（新增動新聞）《報告班長7：勇往直前》今在信義威秀中庭舉辦「誓師」首映記者會，早在29年前首集的班長庹宗華如今已升做指揮官，班長一角由電視劇《新兵日記》的趙駿亞接棒，阿兵哥則由威廉掛帥，他為該片豁出去，全裸露屁股蛋，他笑說：「為了拍好戲，說脫，我就脫！我自己包了260人的場次請大家看。」他也放話Lollipop.F的阿緯跟小煜自己識相地也各自包場力挺。庹宗華跟著《報告班長》度過29年，他說：「這個系列電影已經在台灣打出名號，我很榮幸能一直參與。不同世代，新一代的演員，跟以前金城武、林志穎他們的共同點，就是都很努力。」他說，當年演他班兵的任賢齊現在看到他，還會不自覺先敬禮，林志穎則是當年就很愛賽車，還邀他坐過，但他覺得太快了，跟他說「你先把我放下來好了」，金城武則因工作關係，比較少見到。趙駿亞在庹宗華面前演班長，他說壓力不大，因為自己服役時就是幹訓班的班長，所以專業部分不陌生，反而覺得是種傳承，很開心。該片9月2日在台上映。（張哲鳴／台北報導）出版時間 19：11更新時間 22：41", "category": "entertainment", "pub_date": "2016年08月25日22:41", "title": "《報告班長7》首映　威廉撂話阿緯小煜識相包場"}, {"content": "（更新：新增動新聞）台中一對情侶檔楊昊廷、何百純去年10月間成立「85經紀傳播公司」，媒介未成年少女坐檯陪酒或賣淫，今年2月檢警查獲該傳播公司，少女抱怨她們的等級是「金的」但被當成「基本的」，遭男客抓胸部、摸下體，台中地檢署今依《兒童及性交易防制條例》等罪起訴楊男等4人。今年2月，少女「球球」的母親發現女兒透過臉書應徵「陪客人喝酒玩遊戲」，氣得報警偵辦，檢警查獲有7名未成年少女、1名成年女子加入「85經紀傳播公司」，前往大總督KTV、九龍儷晶、超級巨星自助KTV等處，與男客陪酒或從事性交易。起訴指出，楊男(27歲)擔任經紀公司負責人、何女(28歲)擔任會計，利用未成年少年「毛仔」與家人關係疏離，提供免費食宿，負責透過臉書應徵未成年少女加入經紀公司，另雇用極需工作收入的林男(26歲)擔任車伕，接送小姐至酒店上班，大總督KTV執行董事呂榮勇(53歲)明知少女未成年仍容留性交易。期間有「小小」、「樂樂」等7名未成年少女，因透過臉書或同學間相互介紹加入該經紀公司，從事坐檯陪酒，讓男客撫摸胸部、下體或大腿等猥褻或性交易。男客每節1小時須支付店家1300元不等費用，經紀公司向店家收取800元再與小姐拆帳，小姐每小時可分得600元，另支店家100元清潔費，由「毛仔」按日與店家結算。「樂樂」告訴檢警：「我們的等級是『金的』，就是單純陪喝酒、唱歌玩遊戲，但都被當成『基本的』可以被摸和脫」；「小小」則說：「客人喝醉酒，手過來到我胸部前，我會用手把他抓回去」；「憨憨」也說：「我看過小姐被脫光，剩內衣褲，給客人摸胸部、下體、屁股。」另名少女「阿珠」則說需要錢，朋友帶她去應徵，「毛仔」說，有喝酒跟躺著賺的(做S的)，她不會喝酒，「毛仔」說那就做「S」的，賺比較快，1次4000元，平分可得2000元，「包夜」12000元，她可分得5000元。檢方根據少女供詞，認定楊男、何女、林男和呂男明知少女未成年，竟從去年10月至今年2月共85次媒介、容留少女陪酒共85次，共從中獲利近30萬元，今依《兒童及性交易防制條例》等罪將4人起訴，另將張姓少年「毛仔」移送少年法庭。（許淑惠／綜合報導）【更多新聞，請看《蘋果陪審團》粉絲團】出版時間：13：47更新時間：22：40", "category": "local", "pub_date": "2016年08月25日22:40", "title": "少女陪酒被逮　竟怨「金的」被當「基本的」"}, {"content": "本內容由環境資訊中心提供二仁溪不髒了！在地團體與民眾歷時九個月的生態調查，記錄到68種生物，相較於去年有顯著成長，不僅有反嘴鴴、紫鷺等稀有冬候鳥駐足，更首次紀錄到魚鷹來停留，顯示整體環境的改善有成，讓二仁溪擺脫污染惡名。近年來，隨著二仁溪整體環境的改善，高雄茄定舢筏協會及濕盟等團體相繼投入認養河灘地，經過人為營造或自然的演替，下游部分河灘地已逐漸形成多樣化的棲地環境。歷經九個月調查，截至目前總計物種數達31科68種，相較於去年調查的25科49種有顯著的成長...（鄒敏惠／台南訊） ", "category": "life", "pub_date": "2016年08月25日22:40", "title": "【環境資訊】二仁溪不髒了 民眾養灘營造棲地 魚鷹也賞臉"}, {"content": "國際舉重總會(International Weightlifting Federation)今公布訊息，台灣19歲舉重小將蕭雅芳藥檢為陽性反應，按照國際反禁藥條例先被暫停參賽的資格，這也是台灣舉重界今年繼里約奧運國手林子琦之後的第二例。19歲小將蕭雅芳是屏東大仁科技大學學生，今年才取得參加世界青年舉重錦標賽(IWF Junior World Championships)的國手資格，參加女子75公斤級，以抓舉93公斤、挺舉119公斤、總和212公斤，名列第6。(詹健全／綜合報導) ", "category": "sports", "pub_date": "2016年08月25日22:39", "title": "國際舉重總會查獲我國19歲蕭雅芳使用禁藥"}, {"content": "(更新：案情、新增動新聞)台中市一家量販店潘姓男員工曾追求已婚女同事「小晴」被拒，2014年4月得知小晴要離職，藉口幫她餞別，邀5名同事到一起聚餐，直到凌晨小晴不勝酒力醉倒，潘男竟騎機車將泥醉的小晴載回自己租屋處，乘機性侵2次。小晴醒來後發現衣衫不整，急得回家，卻因擔心影響婚姻而不敢聲張，只透過LINE和女同事小芳訴苦，數周後小晴丈夫意外發現相關對話記錄，憤而偕妻報警。台中地院依乘機性交罪判潘男3年4月徒刑。潘男到案後矢口否認性侵，堅稱小晴到他租處後，兩人很自然脫衣、發生性關係，一切都是你情我願。不過女同事小芳證稱，當晚有看到小晴醉趴在潘男後背、被潘男載走，且事發隔天潘男以小晴不理他為由，要求小芳幫忙LINE小晴，小芳還證稱，她事後回想起小晴被載走景況，機靈直接問潘男「你有做吼？」潘男說「有。」小芳稱當下她立即LINE小晴「是否心情不好」，小晴回覆「我這已經不是普通的不快樂&不爽了，是非常」、「我跟他說的很清楚了…我對他只有朋友之誼，沒有其他，只是昨天一切太過了」。雖潘男否認性侵，但因他與其他男同事討論此事時，遭同事錄音「你就跟律師說你情我願就好了…阿就有把人怎麼樣阿，還硬說沒有把人怎麼樣」、 「你跳到黃河也洗不清啦，我是覺得不要這樣子…阿明明有把人怎樣阿」等語，加上當晚在場的5名同事都證稱當時小晴已醉癱無力。法官因此認定當時小晴不可能在「你情我願」狀況下與潘男發生性關係，因此判潘男有罪。(鄧玉瑩／台中報導)【更多新聞，請看《蘋果陪審團》粉絲團】出版時間 13:31修改時間 22:38", "category": "local", "pub_date": "2016年08月25日22:38", "title": "【怒】已婚OL拒男同事追求　慘遭灌醉性侵2次"}, {"content": "本內容由民報提供（摘錄，全文請連結民報）文／郭純恩(高雄長庚醫師 里約奧運國家代表隊隨團醫師)2016/08/24 告別里約歷經8小時拉車，從里約至聖保羅，飛行至杜拜轉機，回到桃園機場後再搭高鐵回到高雄，又是兩天的時間過去，2016年里約奧運，也在絢爛的煙火表演中結束。 里約是個美麗的城市，參與奧運的台灣選手及隨隊人員們都有所感受，路途上所見的山、海岸線、河，都是豐饒的景色，巴西人看天吃飯，偏偏老天爺對里約特別好，不僅自然景色美麗，又沒有颱風、地震等天災，肥沃的土讓農作物不用施肥就很肥美。巴西的烤肉、咖啡、現打的西印度櫻桃汁(acerola)、瑞士檸檬汁( Swiss lemonade)、當地人愛吃的甜點Açaí果泥、市集的炸起士餅，跟從路邊攤到高級餐廳都有的cheeze bread，都是我會懷念的巴西味道。 奧運邁入尾聲的最後幾天，選手村內的景致也有所變化，更加有「人」的味道。行動拍照車在村裡停駐，為參與此次奧運的選手、教練、工作人員、志工等，拍下個人頭像並當場輸出，將每一張臉貼在村內的各個角落，將人與村的氣息結合。村內的奧運五環轉了個方向，看過去有不同的背景，奧運logo裝置藝術也出現了彩色版，大家爭相合照，感覺到賽會將圓滿落幕的愉快及感傷。 林怡君競選國際奧會委員失利大器發言 對很多選手來說，跟我一樣，是第一次到奧運殿堂。選手們代表國家出賽，總是比以自己的名義在外打拼感覺更神聖，同時受到的壓力強度是前所未見的 ; 而對另一些已經代表國家參與奧運第三次、第四次的選手，面對的挑戰是突破自己，目標是將以往因生澀、緊張而表現不及的部分，經由經驗累積，好好地呈現出來。 也有把精神提升至代表國家，希望參與國際賽事統籌的選手，如射擊好手林怡君自發性參選國際奧會委員，雖然沒有順利當選，但運動家精神十足，也在選後……（摘錄，全文請連結民報）", "category": "sports", "pub_date": "2016年08月25日22:38", "title": "【民報奧運隊醫日誌】「輸了又如何？我對得起自己」 江宏傑讓不完美變完美"}, {"content": "阿喜近日忙拍樂視網劇《我的胡攪年代》，最近又接拍觀光局『好客民宿星級旅館』代言廣告，除了以4款『夢幻女神』『強勢女王』『勵青小資女』和『上班族女郎』造型入鏡，她一天之內也在宜蘭跑了7個景點，從早拍到晚，換裝跟髮型都是在車上迅速5分鐘完成。其中最令她扼腕的是，導演原本安排蘭城晶英下午茶畫面，當下午茶的蛋糕塔端上來，她開心地正要享用美食，導演卻要求她每個動作都只能做做樣子，不能真的吃，不然怕吃完拍起來不好看，但她苦笑解釋，「那些很想吃的表情其實都是真的，不是演的啦。」(蔡維歆／台北報導) ", "category": "entertainment", "pub_date": "2016年08月25日22:37", "title": "阿喜拍下午茶　只能看不能吃"}, {"content": " 澳洲維多利亞省一名幸運礦工挖到一個超大金塊，重達4公斤。澳洲廣播公司報導，幸運礦工表示，一開始他誤以為是垃圾，外觀還長得像馬靴一樣，「但是我把黏土剝掉，越挖越深，我簡直不敢相信自己眼睛」，金塊出土後重約4公斤，長約30公分。報導指出，該名礦工過去10年都在找尋金礦或金幣，本次斬獲價值25萬澳幣（約600萬元台幣）金塊，未來會買一台車，然後在澳洲四處旅遊。（余浚安／綜合外電報導）國際新聞不漏接，快來蘋果繞著地球爆按讚", "category": "international", "pub_date": "2016年08月25日22:33", "title": "幸運男挖到4公斤金塊　爽賺6百萬"}, {"content": "布魯斯拍戲回家一開門，就有狗兒子「威力」熱情迎接，瞬間療癒他的疲憊，他還搞笑幫威力拍家庭小短片，讓威力化身戰士，跟《航海王》的魯夫決鬥，自己配樂加音效，滿足他的奇想。威力平時看來呆萌沒什麼特殊才藝，布魯斯偶爾還會帶愛犬到劇組吸人氣，他閒暇之餘常掌鏡記錄愛犬，先前拍過威力對抗索隆，這次加拍續集讓威力對抗魯夫，雖然最後威力被打倒，可是萌樣卻征服了大家。而布魯斯也將在下個月滿26歲，他特別跟同公司、同天生日的好友林敬倫，合辦《筋肉狂男的奧林匹克》生日會，9月4日在台北「小地方展演空間」，準備帶著粉絲一起抖動筋骨，曬出美肌。（徐卉／台北報導）", "category": "entertainment", "pub_date": "2016年08月25日22:28", "title": "布魯斯執導家庭短片　捧萌犬威力當男一"}, {"content": "義大犀牛投手與守備在6、7局遇到亂流，但將落後分數控制在3分，「神全」林益全在8局上帶頭反攻，延長至10局上又率先轟出陽春砲，助犀牛以9比6力克統一獅。神全單場3安打，貢獻4打點，獲選單場最有價值球員。(更新比賽狀況)更新時間：22:1610局上，獅隊左投郭恆孝被左打林益全轟出陽春砲，本季第12轟，犀牛7比6領先。林威廷二壘打，陳凱倫觸擊形成內野安打，無人出局攻佔一、三壘。獅隊再次換投，傅于剛接手。高孝儀擊出三壘滾地球，主審判定林威廷跑離三呎線出局，隊友趁機攻佔二、三壘。陽冠威2分打點一壘打，犀牛9比6。更新時間：21:529局下，鄭鎧文一壘打，林志祥在2出局2好2壞後，轟出中外野2分砲，本季第8轟，將比數追成6比6平手。犀牛倪福德退場，與本季第5勝失之交臂，張耿豪後援。更新時間：21:419局上，高孝儀、陽冠威與林琨笙連續安打，犀牛5比4逆轉。胡金龍擊出內野滾地球出局，帶有1分打點，犀牛6比4領先。更新時間：21:148局上，義大更換代打陽冠威，游擊滾地出局，于孟雄捕手後方界外球出局，胡金龍中外野安打，張建銘右外野安打，林哲瑄觸身球，獅隊更換投手陳韻文，林益全中外野安打2分打點，林威廷左外野安打1分打點，陳凱倫二壘滾地出局。更新時間：20:507局下，高志綱游擊滾地游擊手暴傳，羅國龍游擊滾地游擊手暴傳，林志祥二壘滾地傳游擊，游擊手暴傳，三壘跑者回本壘得分，義大更換游擊手陳凱倫，陳傑憲左外野飛球出局，陳鏞基右外野飛球出局。更新時間：20:306局下，羅國龍中外野安打，林志祥犧牲觸擊，陳傑憲一壘方向內野安打，陳鏞基中外野安打1分打點，高國慶中外野飛球出局，蘇智傑四壞保送，唐肇廷四壞保送1分打點，義大更換投手林晨樺，鄭鎧文三振。更新時間：19:042局下，高國慶三振，蘇智傑右外野飛球出局，唐肇廷右外野陽春全壘打，本季第8轟，鄭鎧文游擊飛球出局。更新時間：18:431局上，胡金龍中外野安打，並盜上二壘，張建銘中外野飛球出局，林哲瑄中外野飛球出局，林益全右外野安打1分打點，林威廷中右外野二壘安打，林益全搶攻本壘遭觸殺。義大犀牛與統一7-ELEVEn獅隊今晚在台南球場交手，兩隊昨天本周首戰由獅隊拿下勝利，目前僅落後排名領先的桃猿隊半場勝差，今日若再獲勝，有機會登頂。兩隊都派出洋投先發，分別為羅力與達斯汀。 (賴德剛／台南報導)以下是2隊先發陣容：客隊義大犀牛1棒左外野手胡金龍2棒指定打擊張建銘3棒中外野手林哲瑄4棒一壘手林益全5棒二壘手林威廷6棒游擊手羅國麟7棒右外野手林旺衛8棒捕手方克偉9棒三壘手于孟雄先發投手：羅力主隊統一7-ELEVEn獅1棒二壘手林志祥2棒游擊手陳傑憲3棒三壘手陳鏞基4棒一壘手高國慶5棒指定打擊蘇智傑6棒右外野手唐肇廷7棒左外野手鄭鎧文8棒捕手高志綱9棒中外野手羅國龍先發投手：達斯汀發稿時間：18:05", "category": "sports", "pub_date": "2016年08月25日22:28", "title": "【更新】神全開轟反撲　犀9比6逆轉屠獅"}, {"content": "本內容由經理人提供", "category": "life", "pub_date": "2016年08月25日22:28", "title": "30 歲了，你應該把這 7 個想法丟掉"}, {"content": "本內容由經理人提供", "category": "life", "pub_date": "2016年08月25日22:24", "title": "30天不抱怨，讓我的生活跟以前不一樣！"}, {"content": "本內容由經理人提供", "category": "life", "pub_date": "2016年08月25日22:21", "title": "無論有多生氣，這 3 句話絕對不能對部屬說！"}, {"content": "美國聯準會（Fed）又一名理事表態挺升息，使投資人更加猶疑不定，拖累美股盤勢持續呈現欲振乏力的壓抑狀態。道瓊工業指數今盤初下跌0.2%或37.87點至18443.61點，S&P 500指數跌0.19%至2171.34點，納斯達克指數也跌0.27%至5203.434點。此刻市場皆屏息以待周五Fed主席葉倫（Janet Yellen）在傑克森洞全球央行年會上的發言。ETX Capital市場分析師Neil Wilson說：「這個8月市場難以置信地平靜（和去年恰好截然相反），所以投資人鎖定了所有觸目可及的事件，使今年傑克森洞年會意外倍受矚目。」Seven Investment Management LLP投資經理人Ben Kumar也表示：「大家都知道葉倫將會出來說些話，但沒人知道那究竟會怎樣。感到有點緊張是合理的舉動，所以出現一些獲利了結賣盤、轉抱現金或只是坐在場邊觀望，都是合理的。」美國總經數據則頻傳好消息。美國勞工部公布，至8月20日止的1周內，首次申領失業救濟金人數減少1000人至26.1萬人，優於市場預估的26.5萬人，為連續第3周人數下滑並創5周來最低。美國上周初領失業金人數已連續77周低於30萬人大關，寫下1970年以來保持此水準最久的紀錄。另據美國商務部，7月耐久財訂單躍增4.4%，勝過市場預估的增加3.4%及6月的萎縮4.2%，為去年秋天以來最大單月增幅，反映生產減弱的態勢可能已結束；不包含飛機的非國防資本財訂單7月增加1.6%，遠勝市場預估的0.2%及6月的0.5%，創1月來最大增幅，顯示企業資本支出有望流露抬頭跡象。 （劉利貞／綜合外電報導）", "category": "finance", "pub_date": "2016年08月25日22:19", "title": "【氣氛好僵～】美股原地踏步　投資人急也沒用"}, {"content": "曾沛慈日前為了拍攝《我不是你該愛的那個人》MV，當天凌晨1點半才收工的她，僅休息1.5小時，凌晨3點就摸黑出門，讓整夜未闔眼的她直呼太痛苦，開玩笑說：「快點給我一把槍，快！快！快！我要拿槍斃了自己！讓大家找不到我。」同事問她要不要喝提神飲料，她也笑說：「不敢，我怕暴斃。」面對一夜未眠的爆肝拍攝，曾沛慈最怕氣色差，化妝師特地祭出臉部「三溫暖」為她消水腫，先是不斷拿毛巾熱敷雙臉並按摩搓揉雙頰，之後再以冰敷交錯，她不斷發出慘叫聲，果然上鏡時，讓她臉部乾淨又緊實。解決了面子問題，更嚴峻的挑戰是毒辣辣的太陽，她穿著無袖白背心在烈日下曝曬長達8小時，一度拍到快ㄎㄧㄤ掉，她笑說：「原本拍戲已經更黑了，現在是『黑上加黑』，還曬出戰利品一條內衣痕來，大家就知道那天有多曬了。」她只能趁空檔猛灌礦泉水或是躲到保母車內避暑，她因日夜顛倒趕戲，導致膚質狀況不佳，被化妝師笑問「是否願意胸部A-，換來好膚質、或是皮膚不好，但胸部不錯大」？她笑稱就算小胸部也無所謂，也要換得好膚質。此次和她拍對手戲的男模，把MV初體驗獻給她，拍親密戲時手都在發抖，還是曾沛慈安慰他：「你不用緊張，你就當作跟我談戀愛就好了。」她也大嘆戲劇裡的甜蜜橋段，過去都沒有男友對她做過。（林丞偉／綜合報導）", "category": "entertainment", "pub_date": "2016年08月25日22:18", "title": "曾沛慈爆肝未闔眼　哀嚎「槍斃了自己」"}, {"content": "中國國務院總理李克強25日在人民大會堂，會見赴中舉行第三次中日會談的日本國家安全保障局長谷內正太郎。李克強表示，當前中日關係雖有改善趨勢，但仍然十分脆弱。雙方應著眼兩國關係的戰略大局，努力推動中日關係重回正常發展軌道。李克強指出，明後兩年是中日邦交正常化45周年和《中日和平友好條約》締結40周年。希望雙方抓住機會，妥善處理兩國間的各種新舊問題，穩步推進交流合作，維護兩國關係穩定和改善趨勢。戰略上執行積極友善的政策，希望日方真正確立對中正確認知，落實把中國發展當作機遇的表態；行動上妥善管控矛盾分歧，尤其是涉海問題，維護周邊海域和平穩定。谷內正太郎首先宣讀日本首相安倍晉三致李克強的信，安倍在信中表示，日本願本著建立日中戰略互惠關係，與中國共同構建惠及雙方的穩定日中關係。日本預祝二十國集團杭州峰會成功舉辦，並願就此同中國加強合作。谷內表示日方希望加強兩國高層交往和機制性溝通，管控東海矛盾分歧，維護海上和平穩定，並願以明後兩年紀念日中建交、締約為契機，進一步深化雙邊交往。（大陸中心／綜合外電報導）", "category": "international", "pub_date": "2016年08月25日22:17", "title": "促改善日中關係　李克強會日安保局長　 "}, {"content": "台北市北投公園近日成為抓寶勝地，不僅網路訊號被塞爆，周遭環境也堆置大量垃圾，經北市環保局統計，近日北投公園每天平均200包垃圾，較平常多4倍，今有業者主動提供免費wifi，最多可提供4千名玩家同時使用，同時為解決當地衛生環境，玩家在上線前須看一段公益廣告，宣導公園垃圾桶位置，而免費wifi預計明天上線。從8月19日起「北投公園」每到夜晚聚集數千人，宛若不夜城，在大批玩家進駐抓寶，同時間使用手機，導致許多手機訊號被塞爆，當地居民也苦不堪言，經市議員何志偉協調，天悅科技公司將在公園附近裝設2座wifi設備，希望藉此紓解網路流量，同時最多可支援4千名玩家使用，民眾只要透過臉書帳號、或一鍵登入，就可免費使用。何志偉今在北投公園現場示範操作如何使用免費wifi抓寶，也捲起袖子撿垃圾，與清潔人員維護北投公園環境，何志偉說，據北投分局統計，自遊戲上線以來，已在北投公園開出520張交通罰單，每天更多出數十包垃圾，既然無法阻擋民眾玩遊戲，不如積極提供資訊，並引導民眾自主維護環境整潔，降低附近居民負面影響，也呼籲民眾要抓寶可夢也要抓地上垃圾。（林媛玲／台北報導）  ", "category": "life", "pub_date": "2016年08月25日22:14", "title": "北投公園抓寶有免費wifi   前提要先看公益廣告"}, {"content": "本內容由法廣中文部提供大陆哈爾濱一家游泳館近日發生200多孩童被感染病毒事件。這些孩子在7-8月間到名叫“飛魚游泳俱樂部”的地方游泳後出現高燒不退，眼睛紅腫等癥狀。有些孩子被發現染上EB病毒和肺炎，而EB病毒據稱可引發惡性腫瘤。更多據大陆京華時報引述家長統計，有225名孩童發病，其中1名6歲學童病情嚴重，被診斷為病毒細菌交叉感染，確診腸、肺和EB病毒感染多種病症。中國多家媒體報道稱，EB病毒又稱“皰疹病毒”第四型，可能引發多種癌症。這家游泳俱樂部成立於2005年5月19日，出資人是“哈爾濱市游泳運動項目訓練中心”。游泳館的衛生許可證有效期截止到2016年6月6日。(古莉/法廣記者報導） ", "category": "international", "pub_date": "2016年08月25日22:13", "title": "【法廣RFI】哈尔滨驚現“毒泳池” 200多孩童染病毒"}, {"content": "（新增動新聞）張克帆今出席植髮代言，為籌備10月婚宴，加上73歲爸爸二度中風，張克帆3個月瘦了10公斤，177公分高的他目前85公斤。為帥氣拍婚紗，他也特地跑去植髮，市價47萬元。至於爸爸到時可以順利出席婚宴嗎？張克帆透露爸爸正在努力復健，到時一定會參加。（蔡維歆／台北報導）出版時間 15：39更新時間 22：11", "category": "entertainment", "pub_date": "2016年08月25日22:11", "title": "張克帆準新郎急植髮　中風父為婚禮拚復健"}, {"content": "", "category": "nextmag", "pub_date": "2016年08月25日22:10", "title": "【壹週刊】林又立尿完沙漠　換衝南極跟企鵝～"}, {"content": "世界棒壘總會(WBSC)公布棒球最新世界排名，台灣從3月公布的第3名小跌1名，回至第4名。獲得世界12強賽冠軍的南韓，則升至第3。前兩名仍為日本與美國，但兩國積分只差62分。在最新公布的排名中，前10的國家有5國出現變動，前71的國家有59國有變化。日本隊在本月剛結束的U15世界盃棒球賽拿下第2名，積分5515，保住世界第1；美國隊積分5453，排名第2。世界棒壘球總會的世界排名，是採計每個國家從U12到成人隊的最近1000場國際賽積分做統計，這次公布的積分，是從2012年下半年的國際賽累計至今，台灣因2012年U15拿到世界第3的積分超出統計範圍被剔除，加上今年U15又只得到第7，加上南韓拿到世界12強的積分，台灣以4554分落後南韓的4812分，排名因而下滑。世界棒壘球總會未來在國際賽後，都會固定公布最近排名，下一次公布的時間是11月U23世界盃錦標賽結束後。(鍾裕能／綜合報導)", "category": "sports", "pub_date": "2016年08月25日22:10", "title": "世界棒球排名　台灣從第3掉第4"}, {"content": "本內容由公庫提供", "category": "local", "pub_date": "2016年08月25日22:08", "title": "【公庫】勞動部週休二日座談會 工鬥退席抗議"}, {"content": "本內容由民報提供（摘錄，全文請連結民報）文／生活中心日本桌球女將福原愛，與我國桌球好手江宏傑交往，雙方考慮在里約奧運後就要結婚。不過今日有日本雜誌報導，日本桌球協會中有人認為兩人「門不當戶不對」，甚至下了「不准格差婚」的指令。報導內容傳回台灣，引發輿論嘩然。加上奧運期間，國內單項運動協會被指為「邪會」，如今傳出日本桌協竟連「婚事」都管，讓人不敢置信。這項報導出自日本雜誌，名為《女性自身》。中央社報導，雜誌文中指出，由於2020年東京奧運，日本擔任東道主，日本桌球協會仍想以福原愛為招牌，因此下了「禁婚令」。報導中引述福原愛在部落格的留言，指出「不是用不認真的心情可以決定的事，我是賭上人生在打桌球。現在比賽(指里約奧運)才剛結束，我也還沒有完全面對我的心情。所以，請給我一些思考的時間。」暗示福原愛「可能感受到禁婚令的壓力」。江宏傑配不上福原愛? 日桌協干涉?報導中引述日本桌協未具名幹部說法，指「協會對福原愛四年後在東京奧運出賽，抱以很大期待。(禁婚令)是希望她……（摘錄，全文請連結民報）", "category": "sports", "pub_date": "2016年08月25日22:08", "title": "【為東京奧運 日本桌協對福原愛下禁婚令？】"}, {"content": "本內容由公庫提供", "category": "local", "pub_date": "2016年08月25日22:05", "title": "【公庫】南鐵案向內「症」部討公道"}, {"content": "本內容由公庫提供", "category": "politics", "pub_date": "2016年08月25日22:02", "title": "【公庫】住宅法髮夾彎！抗議行政院退步修法、打壓弱勢居住權益-"}, {"content": "【新增其他網路範例照】晴空、海水、冒著泡泡的汽水…藍色，是最能代表夏日的顏色。想讓好心情時時相伴，那就把夏天留在指尖上吧！美甲達人分享三款藍色系指甲彩繪，全都是在家就能玩的款式，就算手殘族也不用怕喔！夏日指彩教學首發，要介紹這幾年超流行的法式留白，就連「少女時代」成員太妍，也難抵它的魅力。這款連明星都愛不釋手的留白彩繪，沒想到DIY並不難，巧搭藍色系指甲油，更是夏日清爽絕配！看得不過癮？明、後兩天（8月26日、8月27日）還有更多夏日指彩教學，想知道療癒系的PANTONE漸層、繽紛活潑的小碎花怎麼畫？敬請早上8點準時鎖定《壹週刊》即時新聞。更多其他壹週刊內容請點我", "category": "nextmag", "pub_date": "2016年08月25日22:00", "title": "【壹週刊】少時太妍愛的法式鏤空指甲　超easy"}, {"content": "（新增動新聞）孫芸芸出席Tiffany&Co.2016「瑰麗秋色Dazzling Fall」頂級珠寶巡迴展，她示範2套總值共8千多萬元的頂級珠寶，透露從小就特別喜歡亮亮的東西，以前喜愛白鑽，但隨著年齡增長，開始會欣賞不同的有色寶石和半寶石等。對於Tiffany，她笑言更是她的愛牌，「Tiffany的藍色盒子有魔力，看到它少女的感覺又回來了。」並透露自己不只收藏許多經典的蝴蝶結和豆豆系列，就連老公廖鎮漢當年送她的婚戒都是Tiffany，「我老公就是用Tiffany的魔力把我勾起來。」（劉妍伶/台北報導）出版時間 16：15更新時間 21：59 ", "category": "fashion", "pub_date": "2016年08月25日21:59", "title": "孫芸芸秀Tiffany　難擋藍盒子魔力"}, {"content": "香港出現首起境外傳入的茲卡病毒(Zika)感染個案，據了解，帶原者是一名深膚色的外國女子，住在新界將軍澳，曾到私人門診求醫，但並未住院，港府衞生署署長已發出隔離令，並要求警方協助，將該名感染患者送入醫院進行隔離。港府衞生防護中心總監梁挺雄，以及食物環境衞生署防治蟲鼠主任李明偉，晚間10時將召開記者會，正式對外說明調查工作。根據香港衞生署資料，去年5月至7月底，巴西共有66180起茲卡病毒確診個案，其中4人死亡；當局評估茲卡疫情會持續在巴西延燒，而里約熱內盧是巴西發病率第3高的地方。截至上月11日，中國已通報了22起境外傳入茲卡病毒感染個案。 （於慶中／綜合外電報導）出版：21：39更新：21：56", "category": "international", "pub_date": "2016年08月25日21:56", "title": "【更新】香港首例移入茲卡個案　患者已隔離"}, {"content": "寶可夢改版的第二天，因為沒有噴火龍，也沒有快龍，只有小海獅撐場面，今晚北台灣的「抓寶」聖地北投公園只有300多人，在公園內外拿著手機滑呀滑，期待可以再有稀奇怪出現，但到晚上9點都沒有見到有任何稀奇怪現身。不過在晚間8點30分許，北投公園內突然出現一陣騷動，寶迷互相訊問是「噴火龍」?或是「快龍」?其實都不是，原來是藝人郭彥均、謝忻等人來錄節目，同時來感受寶可夢的無限魅力。陳姓女大學生表示，她和同學是來抓「噴火龍」，等了2個小時不見「噴火龍」，只有「小海獅」、和大鳥很失望，可是，能看見藝人也算是另種收穫。王姓大學生說，今晚北投公園的交通很順暢，他淡淡笑說，因為今晚抓寶的寶迷減少了很多。(突發中心張芳榮／台北報導)", "category": "local", "pub_date": "2016年08月25日21:52", "title": "北投公園寶迷減少　沒有稀奇怪只有藝人來錄影"}, {"content": "龍捲風周四侵襲美國印第安那州，吹垮一間星巴克屋頂。美國《紐約每日新聞》報導，民眾拍下影片可聽見強風呼呼，夾帶豪雨，室外物品都在空中飛舞。酒吧內有男子拿手機錄下龍捲風經過時，對街的星巴克屋頂瞬間塌下。幸好龍捲風沒造成死亡，但有10多人受傷，大批建築物受損。（余浚安／綜合外電報導）國際新聞不漏接，快來蘋果繞著地球爆按讚", "category": "international", "pub_date": "2016年08月25日21:52", "title": "龍捲風侵襲　星巴克屋頂瞬間塌下"}, {"content": "本內容由法廣中文部提供", "category": "international", "pub_date": "2016年08月25日21:47", "title": "【法廣RFI】土耳其在敘利亞發起大規模地面行動"}, {"content": "知名財經雜誌《富比士》繼最賺女星排行後，公布了2016最賺男星榜，巨石強森（Dwayne Johnson）以20.3億台幣稱霸群雄，成龍則以19.2億台幣位居亞軍，同時成為榜內唯一華人明星，印度男星沙魯可罕和阿克夏庫瑪也攻進前10名，但成龍依然是亞洲No.1，把麥特戴蒙、「阿湯哥」湯姆克魯斯和「強哥」強尼戴普等好萊塢大牌拋在腦後。麥特戴蒙以17.3億台幣收入位居第3，阿湯哥則以16.7的些微差距成為第4名，接下來依序是強哥、「小班」班艾弗列克，最近與榜首巨石強森兄弟鬩牆的馮狄索則以11億位居第7，向來是男星收入榜首的小勞勃道尼跌破眼鏡以10.4億成為第8名。 （娛樂中心／綜合報導）2016好萊塢男星收入榜巨石強森（Dwayne Johnson）╱6450萬美金（20.3億台幣）成龍（Jackie Chan）╱ 6100萬美金（19.2億台幣）麥特戴蒙（Matt Damon）╱ 5500萬美金（17.3億台幣）湯姆克魯斯（Tom Cruise）╱ 5300萬美金（16.7億台幣）強尼戴普（Johnny Depp）╱4800萬美金（15.1億台幣）班艾佛列克（Ben Affleck）╱ 4300萬美金（13.6億台幣）馮狄索（Vin Diesel）╱3500萬美金（11億台幣）沙魯可罕（Shah Rukh Khan）╱3300萬美金（10.5億台幣）小勞勃道尼（Robert Downey Jr）╱3300萬美金（10.5億台幣）阿克夏庫瑪（Akshay Kumar）╱ 3150萬美金（10億台幣）", "category": "entertainment", "pub_date": "2016年08月25日21:43", "title": "【亞洲No.1】成龍年收19億　全球第2高"}, {"content": "為慶祝93軍人節，國防部特別選在9月1日，在中正紀念堂舉行「慶祝93軍人節暨人材招募」活動，除將進行國軍武器陳展之外，空軍的雷虎小組也將再度以編隊飛行的方式，通過台北市上空，向軍人致上最崇高的敬意。據透露，原本國防部規劃是在九月三日當天舉辦此一活動，以吸引民眾前來參觀，但由於退伍軍人發動「九三大遊行」，為避免民眾在看完陳展活動後，再去參加大遊行，因此才更改展出時程，並選在9月1日星期四舉行，活動中除將展出八輪甲車等國軍現役裝備，另外也安排三軍樂儀隊的表演。（王烱華／台北報導） ", "category": "politics", "pub_date": "2016年08月25日21:43", "title": "慶祝軍人節　國防部9月1日武器展"}, {"content": "7月底，簡先生在中古車售車網站上，看到好車大聯盟的加盟商「大松汽車」欲出售一輛2000年出廠的SUBARU中古硬皮鯊，網頁售價為16萬8千元，里程數為15萬公里。但他跟太太前往現場看車時，業務卻說該車實際售價含稅金辦到好約24萬餘元，不過簡先生思考後仍決定購買。由於他們試車時發現離合器有些問題，就事先跟車商約定交車前須修復，車商爽快答應要直接更換。「沒想到交車後，我把車開去保養廠保養，技師卻跟我說這台車疑似有進過水，底盤很多零件嚴重鏽蝕，還有漏油的問題。」簡先生抱怨：「因為看車跟試車時，沒辦法要求車商將車子頂起來查看底盤，所以一開始根本不知道車況那麼差。」更離譜的是，他以「監理服務APP」查詢里程數，才發現這台車4月登記的里程數是29萬多公里，跟表上現在的15萬多公里差了近兩倍。他氣得找車商理論，對方卻推說合約上寫現況交車且沒約定里程數，他們也不知道里程數被變造過，而該車已過戶且幫他換過離合器，所以只願用20萬買回，他為減少虧損、只好答應，但被欺騙的經驗實在讓他吞不下這口氣。記者查看大松的制式買賣契約，發現合約相當簡陋，條文僅有9條且沒有里程數等車況的註記欄目，明顯不符合法定《中古汽車買賣定型化契約應記載及不得記載事項》的格式與規定。新北市主任消保官王治宇認為，現場看車時發現網頁標價與實際售價不符時，消費者就應提高警覺，表示車商恐怕並不誠信。實務上，若二手車有明顯惡意隱瞞車況或變造里程數的事實，車商恐涉《詐欺》，消費者可撤回購車之意思表示使買賣契約不成立，或請求侵權行為之損害賠償，或提出刑事詐欺罪告訴。就里程數變造的部分，確實有些專家可透過程式變動里程數，且做到連原廠都無法察覺。但此案中非專業的消費者都能透過APP直接查到里程數遭變動，身為專業一方的車商卻推說不知情，明顯未盡到身為車商應負的車況查證責任。大松汽車業務表示，該車約5、6月左右購入，因為是改裝車且出廠時間久遠，故本來就不會特別去查證里程數，他們也將車子買回了，並非不處理。而好車大聯盟則回應，該加盟商於7月份就因故遭公司停權，但因大松仍掛有好車大聯盟的招牌，故雖此案車子已被大松買回，但仍會聯繫大松釐清事實，看是否能提供消費者相關協助，若查證里程數變造等問題屬實，也將視狀況決定是否終止與該車商的合作關係。至於合約，公司皆會提供制式且符合規定之合約給加盟商使用，但目前尚未強制要求加盟商一定得使用公司所提供的合約格式，未來將會加強宣導。（撰文：陳奐宇）「更多壹週刊內容請點我」 ", "category": "nextmag", "pub_date": "2016年08月25日21:40", "title": "【壹週刊動畫】你信嗎？　里程數被變造　中古車商說不知情"}, {"content": "微風信義之夜明天（26日）登場，配合主題是「SAMBA CRUISE仲夏首航」，MARC JACOBS（MJ）獨家推出夜空黑及銀河白星情系列後背包及肩背包給VIP搶先選購，沉穩的黑色調和雪亮的銀白色，閃耀著高掛的大星星，無論是充滿街頭潮流風格的後背包，或是長方形肩背小包，都讓人有種好「星」情的感覺。（陳意佳／台北報導） ", "category": "fashion", "pub_date": "2016年08月25日21:40", "title": "MJ好星情　先准微風嘗甜頭"}, {"content": "聊天的時候聊到年齡，結果對方馬上就溜了。網友在《Dcard》發文分享母親的趣事，她說她推坑母親玩玩看交友軟體wootalk，或許是第一次玩這種匿名聊天室，於是母親戰戰兢兢的輸入訊息開始聊天，首先母親跟說隔天生日，希望對方請吃個飯，而對方也打開話匣子，除了祝賀生日快樂外，也反問一下原PO母親幾歲，而PO母親誠實以告「56歲」後，對方就立即離開聊天頁面搞消失結束了。網友看到這個狀況，笑翻說「一開口就要人請吃飯是不行的」、「跟媽媽說用這個不用太誠實少個30歲ok的」、「對方心想：這根本來鬧事的」、「在台灣，56的挑釁等級和78，87一樣」、「相當有實力的葉配」。（即時新聞中心／綜合報導）", "category": "life", "pub_date": "2016年08月25日21:40", "title": "媽媽首次用聊天軟體　發了1句話嚇跑對方"}, {"content": "（更新：新增巫姓男子涉重嫌、新增動新聞）南投縣埔里鎮一名59歲張姓男子，今早被林姓乾妹妹發現倒臥客廳長椅，頭顱破裂、七孔流血慘死，嚇得奪門而出，報案，警方獲報到現場拉起封鎖線，張母坐在門外放聲痛哭，直呼：「雖然很愛喝酒，不過也很孝順。」警方調查，張男與前妻育有一名22歲兒子，已離婚17年，平常喜歡酗酒，喝醉後愛幹譙、亂罵人，獨自住在母親住處後方的平房。警方勘驗發現，張男倒臥客廳長椅，七孔流血，長椅周邊牆壁噴濺斑斑血跡，懷疑他昨酒後與人起口角遭重器砸死，但現場尚未找到兇器，持續偵辦中。張男一年多前收留62歲、身體不方便的巫姓男子。警方發現有一道血腳印一路從客廳延伸到巫男房間。員警叫醒渾身酒氣的巫男，發現他的上衣、短褲及拖鞋沾有血漬，鼻樑有傷，辯稱是「跌倒」，昨晚沒見過張男。員警懷疑他涉有重嫌，已帶回偵訊。「阿賢（巫男）不會啦！」張母不相信巫姓男子殺了兒子。張男是否引狼入室而遇害，仍有待警方調查。負責照顧張母的外勞表示，昨天下午倒垃圾聽到張男屋裡傳出打呼聲，昨晚9時許聽到狗吠叫，可能有人造 訪，今天上午5時許張男屋裡傳出電視聲，也不以為意，直到林女稱「哥哥死了」，她進屋赫見張男滿臉鮮血，嚇得吃不下早餐，直呼：「好恐怖！」（楊靜茹／南投報導）出版時間09：49更新時間21：39", "category": "local", "pub_date": "2016年08月25日21:39", "title": "男子疑引狼入室遇害　警循血腳印緝凶"}, {"content": "（新增石筱磊微博）女F4前團長Fanny（劉樂妍）5月轉戰中國，卻先後遇到導演、製片共8人要求「潛規則」陪睡，事後她在臉書控訴中國導演石筱磊及製片人田小山，想暗逼女星陪睡的惡行。今她在臉書po出3段錄音檔，在錄音檔中一位自稱石筱磊的男子，以角色演出機會要劉樂妍陪睡，甚至遭到他呼巴掌、關在飯店房間限制行動等對話內容全都曝光！而石筱磊在微博貼出和Fanny的對話，表示兩人根本沒有見過面，要Fanny刪除這些不實信息，同時對她提告。晚間石筱磊開始轉發劉樂妍昔日閃婚的新聞，反酸「劉樂研你給各位解釋一下你這些不為人知的一面…」。劉樂妍表示「他（石筱磊）要用于婷婷的角色跟我換，他三不五時就打電話來叫我寶貝，要我開視訊，一直叫我考慮，5/27號，他要求我陪他去石家莊參加另一名導演的婚禮，他會說我是他女朋友，陪他去完就給我這個角色」、「他叫我去洗澡過去睡覺，我死也不洗！因為女生，只要洗澡就完了！一定要全身都是汗臭，才能讓男生不敢碰，而且我也怕又被抱到床上，所以我重心往下死頼坐在地上，就在此刻，我也打開了手機錄音。因為到石家莊的時候已經半夜很晚，我整晚頼坐在門口地上哭，因為他坐在床上，他還看電視…」硬上未遂過程驚悚。錄音檔中，石筱磊答應不碰她，之後卻又說「讓我看一下你的胸部有多大」，劉樂妍回「不用吧，大家都知道我的胸部大而且是真的」，之後石筱磊又要求抱一下、親一下，劉樂妍頻喊「不要、嚇死我了」，石筱磊還怪她「你有病是不是」。問她為何寫這麼大篇？她說這種垃圾導演居然在朋友圈放著她的照片抵制《寶寶別哭》，覺得非常好笑。最後她還批石筱磊：「這種人渣導演還敢有臉發朋友圈抵制《寶寶別哭》？告訴你，光憑《寶寶別哭》那兩個導演連女演員手指頭都不會碰一下，他們兩個人格就比你高尚上百倍啦！他們兩個每天絞盡腦汁的完全專注在如何把《寶寶別哭》拍好。」對此，石筱磊微博秀出給Fanny的微信私訊，澄清兩人並未見過面，要求她刪除不實信息，並且對她提出告訴。不過有趣的是，石筱磊微博理關注的對象，有一票小模以及選美佳麗；且今年６月他在微博發表電視劇《愛如泡沫》即將開拍，結果底下網友留言「又可以潛規則女星了」，弦外之音濃厚。稍晚，Fanny在微博及臉書反嗆石筱磊：「你如果覺得我該受到法律制裁的話，你就寄律師信給我，少那麼多廢話！不論開庭在湖南、在北京，我一定準時到！你有種就給我寄律師信來！」並po出微信對話截圖，對方稱和她只是微信好友，沒有接觸過見過面，要她趕快刪除微博，否則將受到法律制裁。石筱磊下午5點50分在微博PO出，劉樂妍2011年閃嫁補習班數學老師李燁，15天後又火速離婚的新聞截圖，並起底劉樂妍昔日爭議新聞，反酸「劉樂研你給各位解釋一下你這些不為人知的一面…」，隨後轉發劉樂妍因《寶寶別哭》遭封殺的新聞，又轉PO劉向他開譙「寄律師信」的發文，反問「請問是我讓你演《寶寶別哭》嗎？妳到現在還搞不清楚妳為什麼被封殺嗎」？雙方一來一往，火藥味十足。（娛樂中心／綜合報導）出版時間：12:24更新時間：16:36", "category": "entertainment", "pub_date": "2016年08月25日21:36", "title": "【開房錄音疑雲】中國導演提告反擊Fanny　沒見面哪來陪睡"}, {"content": "本內容由菜市場政治學提供台灣威權時期的金融統治邏輯 (系列之一)◎顏維婷／俄亥俄州立大學政治學博士候選人　本文為菜市場政治學專題　　台灣又有金融機構出包了！為何台灣的銀行醜聞那麼多？從以前到現在，台灣的銀行跟國家的關係似乎都很曖昧。這層剪不斷理還亂的曖昧關係哪來的？為何台灣許多大銀行的內部稽核都做得不好、監理水準似乎達不到國際標準？要回答這些問題，我們必須回溯台灣金融統治的起源，理解台灣戰後國家統御金融的邏輯以及制度安排才有可能理解今日政府與金融機構間曖昧不明的關係，以及兆豐金被美國政府裁罰背後的意義。　菜市場政治學將刊出一系列三篇文章，帶領讀者認識台灣金融統治的過去與現在。第一篇談台灣金融產業在威權時期建立起的統治與制度設計，第二篇接著談在威權統治時期金融監理所佔有的地位，與國家進行金融監理的邏輯。這兩篇文章彼此呼應，讓讀者可以對黨國體制下的金融統治有全面的掌握。第三篇談全球化衝擊下的台灣金融市場，前半段談舊有統治邏輯如何藉著全球化的繼續發展，後半談金融監理如何為了接軌國際化而改革。讀者可以看到全球化並未完全衝擊舊有統治邏輯，以致於台灣的金融市場雖然在表面上出現改變，骨子裡的邏輯依舊，與真正的國際化仍有一大段距離。　本文（系列文章第一篇）從台灣金融產業在威權時期建立起的統治與制度設計談起，勾勒戰後台灣在黨國統治下「金融產業」的地位，透過制度安排與權力分配，如何展現國民黨對金融產業的統治意志。　閱讀全文請按此", "category": "politics", "pub_date": "2016年08月25日21:36", "title": "【菜市場政治學】從兆豐金案談台灣的金融統治邏輯"}, {"content": "投資人靜候美國聯準會（Fed）主席葉倫（Janet Yellen）發言，紛紛縮手不敢妄動，但不少Fed理事似已對升息蠢蠢欲動。堪薩斯Fed總裁喬治（Esther George）今接受彭博電視訪問時表示，美國勞動市場接近充分就業，通膨持續趨向目標，短期內加息時機已成熟。具FOMC（聯邦公開市場委員會）投票權的喬治說：「我認為，繼續推進利率常態化的時機到了。當我檢視就業市場，或通膨率與通膨預期，我認為現在正是時候採取行動。」喬治對美國就業與通膨情勢的看法，與Fed副主席費雪（Richard Fisher）周日公開發表演講時的論調不謀而合。費雪的評論已惹來Fed年內升息立場未變的猜疑，喬治的發言勢必將增添FOMC內主張升息的聲音。另外，紐約Fed總裁杜德利（William Dudley）上周也示意，美國下半年經濟成長可望較上半年轉強，9月升息不無可能。市場普遍預期今年Fed頂多升息1次，而且是在12月。這看來恐怕與Fed的想法有差距。Fed主席葉倫預定周五在懷俄明州傑克森洞召開的全球央行年會上發表談話，外界必然將字斟句酌檢視其發言內容，以尋求有關升息動向的線索。Bloomberg Intelligence指出，葉倫周五所肩負的任務，是表明Fed的升息計劃究竟只是略微變化，或已經不得不全然改變。葉倫可能一來必須說服市場Fed今年得持續收緊政策，儘管升息幅度可能不到原先預期的2碼，二來恐怕仍必須在市場面前堅守未來數年每年高於1碼的升息計劃。（劉利貞／綜合外電報導）", "category": "finance", "pub_date": "2016年08月25日21:35", "title": "Fed又有理事挺升息　葉奶奶周五談話責任大"}, {"content": "新北市永和警方今偵破以楊嫌為首的擄車勒贖集團，該集團為了購買毒品花用，需錢孔急，連朋友的車也不放過；擔心警方追查，四處偷取車牌懸掛，甚至前往被害人住處丟汽油彈恐嚇，警方成立專案小組，調閱附近監視器後，通知集團涉案成員共3人到案，並依法函送偵辦。警方調查，涉嫌犯下北市多起擄車勒索案的主嫌楊嫌(男 35歲)、以及共犯梁嫌(男 36歲)、蘇嫌(女 30歲)等人所組成的竊車勒索集團，去年底被害人林姓男子在北投開設車行，楊嫌因與林男熟識，便趁機竊取車行內一輛無車牌自小客車，向林男恐嚇要將車輛解體，被害人因愛車心切，交付五千元贖金才將車取回，事後犯嫌將其贖款全花費吸食毒品上。該集團梁嫌因與另名黃姓友人在金錢上發生糾紛，因擔心警方追查，竟偷取車牌懸掛在另一部贓車上，前往被害人永和住處丟擲汽油彈洩憤，造成遮雨棚毀損，經被害人報案，警方成立專案小組，調閱附近監視器，蒐集證據後，日前陸續通知到案並依法函送偵辦。（突發中心陸運陞／新北報導） ", "category": "local", "pub_date": "2016年08月25日21:34", "title": "擄車勒贖集團　朋友的車也照偷"}, {"content": "現代人生活壓力大，時常會聽到他人在抱怨生活不如意，例如難搞的老闆、機車的主管、或者勾心鬥角的同事等等。身為聽眾的你，聆聽和回應的技巧非常重要，專業社工傳授大家3大解決方法，讓你成為另一半或朋友眼中最棒的聆聽者。據香港《蘋果日報》報導，人們在訴苦時會將所有問題一股腦地說出來，不過「問題」其實不是真的問題，只是當時被問題困擾著。如果不斷鑽牛角尖，只會放大問題，讓自己陷入困境。例如，有人吃壞肚子不舒服，只是覺得肚子痛影響工作感到困擾，並非想探討為什麼會肚子痛。擔任7年志工經驗的黃家嘉受訪時表示：「要相信每個人都有自己的解決問題能力。讓對方自己找答案和方法，可以提高動力去解決問題，也能使解決方法的可行及實用性大大提高。」黃家嘉認為，一般人最常犯的錯誤是溝通時都太主觀，容易以自己的角度去看對方的問題導致衝突。3大解決方法，包括：1、用對方的情緒作回應：將心比心，例如回對方「你真的好辛苦啊！」如此一來的能建立彼此良好的關系和信任、表達同理心，讓對方能放心繼續說下去。2、圍繞事實總結對方的問題：簡單陳述對方的感受和問題，也讓對方重新檢視自己的問題。3、幫助對方解決難提：聆聽者能擔任引導角色，反過來詢問對方「你有想過怎麼解決嗎？」讓對方去思考解決問題的方法，把問題轉化為行動力。", "category": "life", "pub_date": "2016年08月25日21:31", "title": "友人抱怨生活不如意　3大方法教你當最佳聽眾"}, {"content": "【新增內容】本週〈壹本經〉要揭露，這個世界又多了一樁不公平事蹟。富家千金一定會被別的男人先追走，追走富家千金的人，卻還抱怨自己過著男傭般的生活，更不公平的是，怎麼有人連抱怨都還一臉春風得意，這就是新婚的光芒啊～！（小編想哭，小編不說）（→顯示為又忘記看醫生）曾是棒棒堂男孩成員的阿緯（劉峻緯）去年引進知名港式點心品牌「點點心」，成了「劉老闆」；上個月，他更把交往多年的富家千金女友風光娶進門，美嬌娘愛他什麼？請看VCR～（華麗轉身）（撰文：名人組）更多其他壹週刊內容請點我 ", "category": "nextmag", "pub_date": "2016年08月25日21:30", "title": "【壹週刊】棒棒堂阿緯娶到百億千金！憑的是…"}, {"content": "本內容由法廣中文部提供法廣【法國報紙摘要】專欄 :   8月24日星期三出版的法國絕大多數日報頭版關注的焦點主要圍繞國內事務展開。夏季長假已近尾聲，在即將迎來新的學年之際，教育部和內政部紛紛推出系列安全措施，動員各校師生，警惕恐怖主義襲擊；政界人物重返前台，右翼政黨率先行動，為爭奪該黨黨內初選總統候選人，前總統薩科齊高調亮相；對政府而言，減稅問題將是夏季長假後面臨的一個中心議題。此外，美國總統大選的相關話題則是突出報道的國際新聞焦點。更多關於中國，除經濟議題外，還有南海的局勢以及巴黎華人積極動員、抗議華裔族群遭到暴力侵犯情況的報道。天主教《十字架報》在國際新聞版頁刊出報道，分析了目前南中國海的局勢。該報指出：中日韓三國外長在東京舉行地區性峰會之際，中國與週邊國家間在領海主權問題上齟齬不斷。未來數年，可能爆發地區性的軍事衝突。南中國海猶如一個火藥桶。最近兩年來，中日間圍繞釣魚島主權展開的爭端已在海上和空中引發了數百起事件。但無論如何，為期三天的中日韓三國外長會議終於按計畫舉行。中日韓三國外長會議召開之際，美韓兩國軍演在韓國沿海地區拉開序幕。軍演的主要目的是為了應對朝鮮可能發動的軍事攻擊。雙方動員了5萬多兵力。中俄兩國則將在未來數天內恢復聯合軍演。軍演將在俄羅斯符拉迪沃斯托克舉行。雙方一致表示，去年兩國的聯合軍演獲得巨大成功，因此今年將再次聯合軍演。另外，美日兩國間的聯合軍事行動不斷。法國戰略研究基金會亞洲部負責人瓦萊麗-尼蓋 （Valérie NIQUET）發表看法指出：南海地區已切實成為武器競賽的場所。此一現象也觸及到南亞。實際上，在南海地區，中國與越南、菲律賓、馬來西亞和文萊等國均存有領土爭端問題。最近幾個月來，越南、菲律賓和印尼的漁民與中國海警船衝突不斷。《十字架報》指出，在習近平的領導下，中國推行了一條強硬的政策。中國的擴張主義頗令亞洲國家不安，各方擔心最終爆發衝突、從而影響全球至關重要的海上貿易。歐貝爾維利耶市的華人為反對暴力而積極動員，這是《十字架報》另外一篇報道的標題。8月17日，一名華人在位於巴黎東北部聖德尼省的這座城市遭遇暴力搶劫後身亡，激起華人社團的強烈不滿，他們在8月21日舉行的示威活動中，敦促政府提供更多的安全保障。報道說，早在2010和2011年，巴黎美麗城的華人族群就曾舉行過類似示威，此後，政府增派了警力並在商販與民眾間推行廣泛交流,當地局勢得到較大改觀，也為一些生活在法國的華人更好地融入社會提供了機會。《費加羅報》駐京記者在一篇報道中披露了中國建材(CNBM)和與中材集團(SINOMA)合并的消息。報道指出：北京繼續對國企進行改革。對這些人員過剩、產能過剩的國家企業進行重組的主要目的，是令這些企業能夠進入國際市場。《費加羅報》指出：中國於2013年發起對國企的改革，當時這一決定的公布，受到經濟學家和市場的歡迎。但是，經過三年的改革，成效甚微。瑞士信貸今年7月底發布長篇報告，列舉了中國國企改革中遭遇的種種障礙。最後結論認為：改革的目標正朝着相反的方向發展。各方官員即要考慮到創立就業崗位、又要完成北京政府規定的最低增長目標的問題。報道注意到：就連很少批評政府的中國媒體，最近也提出了一些保留意見。《費加羅報》最後指出：真正的問題所在是：一個準備進行改革的政府，卻不願割捨既得利益，既要維護社會穩定、又要關閉運轉不靈的企業、同時還要掌控經濟、支持市場經濟。最難的其實還在未來。(流芳 /法廣記者報導） ", "category": "forum", "pub_date": "2016年08月25日21:29", "title": "【法廣RFI】法国《十字架報》：南中國海，充滿風險的海域"}, {"content": "暑假接近尾聲，台灣大（3045）今（25）日投下市場震撼彈，瞄準想跟風體驗寶可夢抓寶樂趣的朋友，同時滿足社會新鮮人從事業務工作的通話需求，正式宣布即日起推出最新4G預付卡方案「通通1塊8」，每張售價300元，免綁約、不分網內/網外/市話，每分鐘只要1.8元（以秒計費）。此外，最新4G預付卡方案除內含300元贈送通信費，再享3日上網吃到飽不降速，挑戰業界最低價、CP值超高的4G預付卡方案，由於用量可隨時掌控，無論是樂齡族、青少年、國小孩童，甚至是來台觀光或返台探親的旅外遊子皆可適用。開學在即，許多父母擔心孩子暑假沉迷遊戲、過度上網，台灣大「通通1塊8」4G預付卡為父母解決難題，內含3日上網吃到飽，不僅讓父母能輕鬆掌控預算，也能一圓小朋友心願，體驗3天抓寶樂趣。另外，適逢求職潮，欲從事業務性質的社會新鮮人，不必擔心未來工作上的話務連繫會產生大量費用，「通通1塊8」提供網內/網外/市話每分鐘通通1.8元的業界超殺語音費率，免綁約、免月租、免保證金，9月14日起，還可透過全家便利商店購買。（林韋伶／台北報導）", "category": "finance", "pub_date": "2016年08月25日21:26", "title": "台灣大4G預付卡新方案　挑戰市場最低價"}, {"content": "日本朝日電視台播出18年的招牌綜藝節目《黃金傳說》，在今晚播出的最新一集節目中宣布將於下月底停播，今晚節目中回顧了歷年來的經典畫面，並以旁白方式向觀眾告知節目即將在下月正式落幕的消息，讓許多觀眾惋惜不已。《黃金傳說》於1998年10月開始在日本播出，節目由搞笑藝人遠藤章造、田中直樹主持，18年來共播出752集，台灣也由「國興衛視」引進播出多年。節目中邀請藝人挑戰各式各樣的主題單元，包括「1個月1萬元節約生活」、「無人島0元生活」等都大受觀眾歡迎。下月中將分別製播2小時、3小時特集，為這個陪伴許多觀眾度過歡樂時光的長壽節目，畫下完美的句點。（蘇威全╱綜合報導） ", "category": "entertainment", "pub_date": "2016年08月25日21:25", "title": "日本綜藝《黃金傳說》播18年　下月吹熄燈號"}, {"content": "宏達電（2498）宣布舉辦Viveport開發者大獎，提供於Viveport中發表應用與體驗的開發團隊，總獎金額價值上看50萬美元，獲獎者將於明年初公布，虛擬實境的內容平台Viveport於8月全球正式上線，Viveport開發者測試版本也開放申請 提供內容開發者獨家預覽全球虛擬實境應用商店全貌Viveport開發者社群已擁有超過7千名的開發者登記註冊，Viveport開發者大獎適用於Viveport中發表的應用與體驗，依據內容分為探索、創造、連結、欣賞與購買共5大類別，各類別將依消費者互動率與整體虛擬實境體驗的評比結果，分別評選出5個入圍團隊，總計將有25個開發團隊，明年初將公布自入圍得獎者中選出的決選獲獎名單，而競賽評審名單將於稍後正式公告。（陳俐妏／台北報導）", "category": "finance", "pub_date": "2016年08月25日21:23", "title": "Vive平台開發者達7千名 　宏達電加碼開發者大獎"}]