[{"content": "\r    神域為了照顧廣大玩家，能讓玩家在睡夢中進行游戲，而游戲的時間和現實時間不一樣，是48小時，也就是現實里的一小時，是游戲里的兩小時。( 新飄天文學　www.piaotian.cc )【全文字閱讀】\n\r\n    游戲里48小時為一天，30個小時為白天，18個小時為黑夜，十分規律。\n\r\n    除此外，現實里的晚上是游戲里的白天，可以讓廣大的上班族都能體驗到游戲的樂趣。\n\r\n    石峰一進入神域，先是穿越進一個五彩隧道，隨後來到一座莊嚴的金色神殿。\n\r\n    一個手掌大小，扇動著四對雪白翅膀的女天使飛到石峰面前。\n\r\n    “你好冒險者，歡迎還來到神域，我是導航天使加百列，將由我為你講解神域的四大類別，十二大職業，從中選出你最喜歡的職業。”\n\r\n    加百列小手一揮，石峰面前就出現了十二個職業圖文介紹。\n\r\n    這個十二個職業分別歸屬于四大系。\n\r\n    戰士系︰盾戰士、守護騎士、狂戰士。\n\r\n    武器系︰劍士、刺客、游俠。\n\r\n    治愈系︰牧師、德魯伊、神諭者。\n\r\n    法術系︰元素師、召喚師、咒術師。\n\r\n    戰士系主防御抗怪，武器系主物理輸出，治愈系主治療，法術系主魔法輸出，各個職業都有不同的戰斗風格，是神域的一大賣點。\n\r\n    上一世石峰選擇了武器系的劍士，被譽為劍之魔術師。\n\r\n    在劍士這個職業里，石峰投入了太多太多，自然不會在選擇其他職業，毫不猶豫的選擇了劍士，這個他熟悉無比的職業。\n\r\n    “職業選擇完畢，請為角色命名。”\n\r\n    “夜鋒。”\n\r\n    石峰選擇了和上一世一樣的名字。\n\r\n    “命名成功，是否調整面部容貌，調整率為15%”\n\r\n    石峰想了想，不想太過招搖，選擇了調整15%，雖然沒有本人帥氣，不過其他人肯定看不出來是本人。\n\r\n    “請在星月王國選擇出生地。”\n\r\n    頓時石峰身前出現了一幅星月王國的地圖，坐落著數十個城市。\n\r\n    神域開啟是全球同步，為了容乃數億玩家，神域的土地也無比遼闊，堪比兩三個的地球表面積，里面的國家更是極多，不過會根據玩家所在的地域和城市，一開始就決定了所在的國家，玩家能選擇的只是所在國家的城市。\n\r\n    “白河城。”\n\r\n    石峰也不打算選其他城市了，直接選擇最熟悉的白河城。\n\r\n    白河城是星月王國的第五大城市，是星月王國東部的重要城市，不少小型工作室都喜歡選擇在這里發展，避開大公會的爭斗。\n\r\n    “城市確定，玩家會隨機到白河城下屬的紅葉鎮，3秒後傳送，祝你有一個愉快的游戲體驗。”\n\r\n    隨後石峰感覺眼前一花，被傳送走了。\n\r\n    紅葉鎮，中世紀的建築風格，到處都是錯落有致的房屋，街道上滿是NPC在走動交流，感覺就像來到了另一個世界。\n\r\n    石峰被傳送到了一處教堂前，一身灰色新手皮甲，腰間掛著一把新手劍，一個十足的落魄劍士模樣。\n\r\n    “果然還是來了紅葉鎮。”石峰微微一笑，看著眼前熟悉的小鎮，信心十足。\n\r\n    此時已經有大量玩家開始轉悠，和NPC對話，尋找任務線索，還有少量玩家直接出鎮，去野外殺怪，一個個都拼命十足，恨不得把時間掰成兩份用。\n\r\n    石峰沒有管其他玩家，直接手指輕輕一揮一抖，玩家的屬性面板就出現了。\n\r\n    人物︰夜鋒（人類）\n\r\n    所屬王國︰星月\n\r\n    稱號︰無\n\r\n    職業︰劍士\n\r\n    等級︰0級\n\r\n    生命值:100/100\n\r\n    攻擊力︰13\n\r\n    防御力︰4\n\r\n    攻擊速度︰3\n\r\n    移動速度︰4\n\r\n    屬性值︰力量5、敏捷3、耐力4、智力2、精神2。\n\r\n    自由屬性點︰4\n\r\n    武器精通︰單手劍精通+5（學徒級提升單手劍傷害5%）雙手劍精通+5（學徒級提升雙手劍傷害5%）\n\r\n    自由精通點︰0\n\r\n    職業屬性︰\n\r\n    劍士屬性一︰劍類精通+5\n\r\n    劍士屬性二︰每提升五級獲得8點自由精通。\n\r\n    劍士屬性三︰劍類技能熟練度增加50%。\n\r\n    技能︰斬擊，動作類，需求劍，附加8點傷害，冷卻時間5秒，技能等級一級（熟練度0/300）。\n\r\n    裝備︰劍士皮衣（灰色垃圾），耐久度10/10，防御力2，裝備等級0。練習單手新手劍（灰色垃圾），耐久度15/15，攻擊力3，裝備要求3點力量，裝備等級0。\n\r\n    背包里放著十片面包和十袋水，吃面包每秒恢復10點血，喝水能每秒恢復10點魔法，都是持續十秒。\n\r\n    所有的劍士玩家，初始屬性都是一樣的，唯一的不同就是在屬性自由點的選擇上。\n\r\n    玩家每升一級，都可以得到4點自由屬性，隨著等級的提升，加法也各不相同，形成自己的風格。\n\r\n    力量增加物理攻擊力和負重，敏捷增加攻擊速度和移動速度，耐力增加生命值和體力，智力增加魔法攻擊力和魔法值，精神增加回魔速度和治療量，每個職業的側重各有不同。\n\r\n    劍士屬于物理輸出職業，一般人都會優先力量，以前的石峰也這麼選擇的，2點力量，1點耐力,1點敏捷，可以說是非常正規且平庸的選擇。\n\r\n    不過這一世石峰不打算這麼加點了。\n\r\n    石峰毫不猶豫點擊了敏捷的加號，把4點屬性都加了敏捷，一下敏捷提升到7點，攻擊速度變成了4，移動速度變成了5。\n\r\n    這樣的加點法，就算是敏捷著稱的刺客都不會做，前期肯定優先傷害，多加力量好升級。\n\r\n    可惜石峰不這麼認為。\n\r\n    神域前期，近戰類職業，敏捷才是最好的選擇，這些也是神域開啟幾個星期後才發現的秘密，發現後讓無數近戰職業捶胸口，吐血三升，後悔初期亂加點。\n\r\n    加完屬性點後，石峰環視了一下四周。\n\r\n    這才一會，又是一大堆玩家傳送過來，不大的中央廣場上滿屏的綠色菱形標記，全是玩家，完全把黃色的NPC標記覆蓋，找個NPC都不容易。\n\r\n    滴滴滴！\n\r\n    石峰的語音通信響起，看了一下名字叫黑雲遮日，是黑子打來的。\n\r\n    “峰哥，我選了咒術師，傳送到了落月鎮，你在哪里？”黑子此時進入神域很興奮，恨不得趕快大展拳腳。\n\r\n    “我在紅葉鎮，距離落月鎮不太遠，你來紅葉鎮我帶你升級。”石峰說道。\n\r\n    “峰哥你瘋了，你知道落月鎮距離紅葉鎮多遠，地圖顯示我要過去可要7個小時，我過去可是會落後其他玩家一大截，我們還是單個升級吧，等到了十級，在白河城會合吧。”黑子氣的差點吐血，十天賺一萬六千信用點，已經夠瘋狂了，進入神域不瘋狂升級，反而要他浪費7個小時，打死他都不干。\n\r\n    “放心，你過來就是，浪費的時間很快就給你追上。”石峰很平淡道。\n\r\n    黑子听石峰的語氣，底氣十足，激動道︰“峰哥，難道你有封測者提供的消息？”\n\r\n    神域在開啟前，請了不少人去測試，這些人被稱為封測者，封測者可以說掌握著神域的第一手資料，雖然神域會做改動，但是封測者所知道的，肯定比普通玩家多很多。\n\r\n    “你說呢，總之快點來吧。”石峰故作神秘的笑道。\n\r\n    黑子一听激動了，知道石峰肯定有可靠消息，要不然不會這麼說︰“行，峰哥你等我，我現在就去。”\n\r\n    掛了黑子的通訊，石峰朝著小鎮里的幽暗小巷走去。\n\r\n    整個紅葉鎮有數百NPC，不過真給任務的只有數十個NPC，而隱藏任務只有五個，唯一任務只有一個，唯一任務是唯一的，做完就沒有了。\n\r\n    而這個紅葉鎮的唯一任務，是神域開啟兩個月後，才被發現，當時引起了整個白河城的轟動，因為這個任務是唯一的，所以那個幸運者把攻略都貼出來顯擺，很多玩家都羨慕不已，可惜任務已經沒了，想做都做不了。\n\r\n    這一世石峰自然不會放過這個唯一的任務。\n\r\n    石峰來到幽暗小巷，到處都是衣服破爛的乞丐，看到石峰走來，就像是看到肉的餓狼，紛紛圍了過來，討要食物。\n\r\n    曾有玩家給這些乞丐不少食物，這些乞丐隨後又會要東西，而且越來越昂貴稀有，這人還真都答應了，一連滿足了這些乞丐十多個要求，可惜這些乞丐真的什麼都不給，差點把那個玩家氣死過去，成為一段笑話。\n\r\n    “都給我滾開！”\n\r\n    石峰大喝一聲，抽出新手劍，沒有任何反抗能力的乞丐們看到後紛紛退散，躲在一邊。\n\r\n    乞丐們散開，石峰走到一處角落，哪里躺著一名乞丐，是一名落魄的中年男子，他和其他人乞丐沒什麼不同，要說不同點，就是只有這名男子沒有去討要食物，十分有骨氣。\n\r\n    “這位先生你需要什麼幫助嗎？”石峰看著男子，很公式化的說道。\n\r\n    “能給我一些食物嗎？我已經五天沒有吃飯了。”乞丐男子說道。\n\r\n    石峰微微一笑，嚴肅道︰“很可惜先生，我不能答應你的要求。”\n\r\n    如果是正常人听到，估計會氣得吐血，不過這名乞丐只是嘆了一口氣，沒再說話。\n\r\n    “不過，你願意付出相應的代價，我可以給你需要的食物。”石峰說道。\n\r\n    乞丐抬頭看了看石峰，眼神帶著期盼道︰“如果我有錢，我一定願意支付這筆費用，可是我現在一無所有，如果，對如果您願意幫助我，我會支付足夠的代價，您願意幫助我嗎？”\n\r\n    “請問你讓我做什麼？”石峰問道。\n\r\n    乞丐無比的認真道︰“請幫我殺了紅葉鎮的鎮長克羅斯。”\n\r\n    紅葉鎮雖然是小鎮，但是鎮長可是15級的精英，身邊還有25級的衛兵守護，除此之外擊殺NPC，會受到NPC通緝，擊殺鎮長，無疑是非常瘋狂的舉動，沒有玩家會相信這個是任務，簡直是讓玩家去送死，沒人會答應這樣的坑爹要求。\n\r\n    “好吧，我答應了。”石峰毫不猶豫，帶著微笑，答應了。\n\r\n    系統︰接受唯一任務“夏洛克的請求”。\n\r\n    任務內容︰擊殺紅葉鎮鎮長克羅斯，把鎮長徽記交給夏洛克，玩家等級不能超過10級。\n\r\n    接受完任務，石峰轉身朝向鎮長所在的市政廳走去。\n\r\n    &lt;a&gt;手機用戶請到m.qidian.閱讀。&lt;/a&gt;\n\r\n    ...\r\n ", "category": "\r\n小說︰重生之最強劍神|\r\n作者︰天運老貓|\r\n類別︰網游動漫\r\n", "title": " 第2章 夏洛克的請求"}]